[
    {
        "id": 30151,
        "title": "",
        "abstract": "Tumors in the head and neck region include a heterogeneous group of carcinomas whose treatment has advanced in recent years. At the same time, however, there has been a shift in risk factors from a decrease in tobacco- and alcohol-associated cancers to an increase in human papillomavirus-related carcinomas. This shift changes the understanding of the disease, its therapy, and the life expectancy of those affected. This work focuses on radiation therapy, a treatment option with possible short- and long-term complications, and the resulting consequences for the patients’ quality of life. Furthermore, we show which supportive measures can be taken during and after radiation therapy with the help of clinical pharmacists."
    },
    {
        "id": 30152,
        "title": "",
        "abstract": "Tumors in the head and neck region comprise a heterogeneous group of carcinomas for whose therapy progress has been observed in recent years. At the same time, there has been a shift in risk factors in the form of a decrease in tobacco- and alcohol-associated cancers to an increase in human papillomavirus-related carcinomas. This changes the understanding of the disease, its therapy and the life expectancy of those affected. The focus here will be on radiation treatment, a treatment option with potential short- and long-term complications and the resulting consequences for patients' quality of life. Furthermore, it will be shown which supportive measures can be taken during and after radiation treatment with the participation of clinical pharmacists."
    },
    {
        "id": 30161,
        "title": "",
        "abstract": "Daunorubicin has been established as important cornerstone in ALL- and AML-treatment since many years. Its metabolite daunorubicinol does not contribute to antineoplastic activities of the anthracycline, however, it may have a potential impact on drug’s cardiotoxicity. Current guidelines in Germany consider a daunorubicin dose reduction by 50 % in case of individual GFR between 30 and 50 ml/min which (1) is in contrast to FDA-based guidelines, and (2) which is somewhat confusing when the clinical pharmacokinetic behaviour of daunorubicin and doxorubicin are compared with each other. As a consequence, a leukemia patient may receive daunorubicin full dose in the US, and 50 % of curative dose in Germany in case of e.g. GFR 43 ml/min. Thus, a revised assessment of current guidelines on a regulatory level is of great interest for clinical oncologist."
    },
    {
        "id": 30162,
        "title": "",
        "abstract": "The anthracycline daunorubicin has been an integral part of ALL and AML treatment for many years. The metabolite daunorubicinol plays less of a role in the antineoplastic effect, but probably more in the potential cardiotoxicity of the cytostatic. The currently filed guidelines for dose modification stipulate that the anthracycline should only be used at 50% of the usual dose already at a glomerular filtration rate (GFR) between 50 ml/min and 30 ml/min. This requirement is irritating, considering that (1) the FDA has not provided a corresponding recommendation to date, and (2) recent work has identified very large clinical pharmacokinetic parallels between daunorubicin and doxorubicin. Thus, a leukemia patient with a GFR of 43 ml/min would receive only 50% of the curatively scheduled dose in Germany compared with the United States. A timely regulatory reassessment of this issue is therefore of great clinical oncological interest."
    },
    {
        "id": 30171,
        "title": "",
        "abstract": "Vancomycin (VAN) is an established treatment option for infections involving methicillin-resistant Staphylococcus aureus strains (MRSA). However, the bactericidal effect of VAN on MRSA is reduced in strains with minimal inhibitory concentrations (MICs) of ≥ 1 mg/L. Due to an apparent correlation of VAN MICs with the risk of treatment failure, both EUCAST and CLSI reduced the ”sensitive“ MIC range to < 2 mg/L. Conversely, the clinical medical societies increased the target ranges of VAN plasma through levels. However, nephrotoxic and ototoxic effects limit the use of increased VAN dosages for the improvement of treatment efficacy. Trough level monitoring and corresponding dose adjustments are recommended for the optimization of VAN exposure. Using the data of 1122 patients from the years 1990 to 2011, we investigated the impact of dose regimens and patient characteristics on the attainment of the newly defined target ranges until day 3 and later in the course of treatment. With dosages recommended by the manufacturers, the mean trough levels remained clearly below the values recommended by current therapeutic guidelines (15–20 mg/L for severe infections), particularly in patients without renal impairment. Even with body-weight adjusted dosages, only a minority of patients reached plasma levels that meet the guideline recommendations, particularly during the early phase of treatment until day three. A moderate correlation was observed between VAN trough levels and body weight-adjusted dosage. The intraindividual variability of renal function which is commonly observed in intensive care patients further confounds the predictability of VAN exposure. In most cases, VAN dosages beyond the manufacturer recommendation are required to reach the target trough levels specified by the guidelines (10–20 mg/L). These results strongly support early and repeated VAN trough level measurements even in patients with normal renal function. Moreover, the generally low exposure observed in the critical early phase and the limited correlation of dosage and exposure suggest the use of other antibiotics active against MRSA at least in severely ill patients with infections of organs or deep tissues, or if insensitive bacterial strains are involved (VAN MIC ≥ 2 mg/L). Clinical and microbiological responses as well as toxicities were not investigated in this study."
    },
    {
        "id": 30172,
        "title": "",
        "abstract": "Vancomycin (VAN) is an established therapeutic option for infections with methicillin-resistant Staphylococcus aureus (MRSA) strains. However, the bactericidal effect of VAN on MRSA is already reduced for strains against which the MIC of VAN increases to ≥1 mg/l. Therefore, because there is a correlation between the MIC and the risk of treatment failure of VAN, EUCAST and CLSI reduced the MIC above which an MRSA strain is considered vancomycin-sensitive to <2 mg/l, and clinical societies increased the target ranges for plasma levels. However, nephro- and ototoxic effects limit VAN dose increases to improve therapy. Valley level measurements after therapy initiation, with dose adjustment if necessary, are recommended to optimize VAN exposure. Using data from 1122 patients from 1990 to 2011, we retrospectively examined the influences of dosing regimens and patient characteristics on the achievability of newly defined target ranges for VAN valley levels by therapy day 3 and later. When dosed according to manufacturer's instructions, mean valley levels were significantly below the current guideline recommendation (15-20 mg/l for severe infections), particularly in renally healthy patients. Even with body-weight-based dosing, only a minority of patients achieved valley levels in line with recommendations, especially by therapy day 3. There was a moderate correlation of valley level with body-weight-based dosing. In ICU patients, more frequent fluctuations in renal function have unpredictable effects on VAN exposure. In most cases, VAN doses above the manufacturer's recommendation are needed to achieve the current valley level target ranges of 10 to 20 mg/l. The results argue for early, repeated valley level measurements even in renally healthy patients. The low exposure in the critical early phase and the limited correlation of dosage and exposure suggest the use of other MRSA-active drugs, at least in critically ill patients with infections of organs or deep tissue areas and in nonsusceptible pathogens (MIC of VAN ≥2 mg/l). However, the clinical and microbiological response and the occurrence of toxicity have not been studied."
    },
    {
        "id": 30181,
        "title": "",
        "abstract": "Meropenem, piperacillin and ceftazidime are commonly used broad spectrum beta-lactam antibiotics in intensive care units. To improve the therapeutic outcome of the antimicrobial therapy of critically ill patients therapeutic drug monitoring is recommended. Therefore an analytical method was established measuring fluctuating serum levels during therapy. A simple and sensitive high-performance liquid chromatography (HPLC) method with diode array detection (DAD) was developed and validated for simultaneous quantification of these antimicrobial agents. For sample preparation a sample amount of 250 µl serum was spiked with cefotaxime as an internal standard. Afterwards protein was precipitated using acetonitrile/methanol (1:1). The supernatant was transferred to HPLC. A Merck LiChrospher® 100 RP-18 (5 µm) x 125 mm analytical column with a gradient of acetonitrile and a pH 2.2 phosphoric acid solution was used for separation. Peaks of interest were detected via ultraviolet absorbance at 240, 298 and 310 nm respectively. The method developed shows a linear correlation between concentration and response over a concentration range of 2.5 (piperacillin: 6) to 200 µg/ml for each antibiotic in the serum samples. Validation has demonstrated the method to be accurate and precise too. No interferences with other common drugs except metamizole (dipyrone) and ceftazidime were detected. The method is currently used in the pharmacy department of the German Army Hospital in Berlin for therapeutic drug monitoring (TDM) of beta-lactams in critically ill patients."
    },
    {
        "id": 30182,
        "title": "",
        "abstract": "The beta-lactam antibiotics meropenem, piperacillin, and ceftazidime are used in intensive care for the treatment of life-threatening bacterial infectious diseases due to their broad spectrum of activity. Due to strong inter- and intraindividual variations in pharmacokinetics, the establishment of therapeutic drug monitoring is recommended to improve therapeutic outcome. In the following, an analytical HPLC method is described, with the help of which the serum concentrations of the three beta-lactams in the therapy-relevant range of 2.5 µg/ml (piperacillin: 6 µg/ml) to 200 µg/ml can be determined quickly and reliably. The serum levels determined can then be used as a valid basis for further therapy decisions."
    },
    {
        "id": 30191,
        "title": "",
        "abstract": "The frequency of bacterial infections for which antibiotics no longer work is increasing worldwide due to the development of antibiotic resistance among pathogens. Research topics, in order to counter this threat, include the development of new antibiotics, the reactivation of existing antibacterial agents and the finding of resistance-modifying properties of natural substances. In the present work, the checkerboard microdilution method was used to investigate how the essential oils from cloves (Syzygium aromaticum) and cinnamon (Cinnamomum verum) combined with lysozyme amplify the effects of a carbapenem- (imipenem) and an aminoglycoside-antibiotic (gentamicin) against the bacterial pathogens Pseudomonas aeruginosa and Klebsiella pneumoniae. The results indicate that the essential oils of both plant species reduce the minimum inhibitory concentrations of gentamicin and imipenem against multi-drug resistant clinical isolates of the two gram-negative bacterial species and thus significantly increase the antibiotic effects. The observed potent resistance-modifying properties of the essential oils favour further investigations of the phenylpropanoids as the main components of both oils and other natural substances in this context."
    },
    {
        "id": 30192,
        "title": "",
        "abstract": "The frequency of bacterial infections for which antibiotics are no longer effective is increasing worldwide due to the development of resistance in pathogens. To counter this threat, research is being conducted - in addition to the development of new antibiotics and the reactivation of existing antibacterial agents - into the resistance-modifying properties of natural products. In the present work, the checkerboard microdilution method was used to investigate how the essential oils from cloves (Syzygium aromaticum) and the bark of the cinnamon tree (Cinnamomum verum) combined with lysozyme enhance the effects of antibiotics from the carbapenems (imipenem) and aminoglycosides (gentamicin) groups against the bacterial pathogens Pseudomonas aeruginosa and Klebsiella pneumoniae, respectively. The results show that the essential oils of both plant species decrease the minimum inhibitory concentrations of gentamicin and imipenem against multidrug-resistant clinical isolates of the two Gram-negative bacterial species, thereby significantly enhancing antibiotic efficacy. The potent resistance-modifying properties of the essential oils suggest further investigation of phenylpropanoids as major components of both oils and other natural products in this context is promising."
    },
    {
        "id": 30201,
        "title": "",
        "abstract": "Due to lack of reliable therapy and insufficient available vaccines against SARS-CoV-2, researchers are looking for promising and effective therapy in substances that are already available. The objective of the current study is to investigate whether the herbal preparation Cystus Pandalis® (CPE) has in vitro antiviral properties against SARS-CoV-2. CPE has already proved to be effective against several other viruses. At the Fraunhofer Institute for Cell Therapy and Immunology (IZI), cell cultures treated with Cystus Pandalis® extract were infected with SARS-CoV-2, and the reduction in the infection rate was evaluated by comparing focus-forming units. An almost complete reduction in the CPE infection rate was observed at concentrations of greater than 15.6 µg/ml with a calculated EC50 (mean effective concentration) of 1.94 µg/ml. The mechanism of action of this extract may be based on the highly polymeric polyphenols that envelop certain viral epitopes, whereby CPE acts as an entry inhibitor. The high in vitro activity of CPE seems to make it a reasonable candidate for prophylaxis against SARS-CoV-2."
    },
    {
        "id": 30202,
        "title": "",
        "abstract": "Since there is still no reliable therapy and not enough approved vaccines against SARS-CoV-2, research is looking for promising, effective substances that are already available. This study will investigate whether the herbal preparation Cystus Pandalis® has in vitro antiviral properties against SARS-CoV-2, as it has already been shown to be effective against several other viruses. At the Fraunhofer Institute for Cell Therapy and Immunology (IZI), cell cultures were infected with SARS-CoV-2 using Cystus Pandalis® extract (CPE), and the reduction in infection rate was evaluated by comparing foci-forming units. An almost complete reduction in infection rate by CPE was observed at concentrations greater than 15.6 µg/ml with a calculated EC50 of 1.94 µg/ml. The mechanism of action of this extract may be based on the high polymer polyphenols that coat certain viral epitopes, causing CPE to act as an entry inhibitor. Due to the high in vitro activity, it seems reasonable to use CPE as prophylaxis against infections with SARS-CoV-2."
    },
    {
        "id": 30211,
        "title": "",
        "abstract": "Fruits from Apium graveolens (celery) are used traditionally in Persian and European medicine for the treatment of uncomplicated urinary tract infections. No data are available on A. graveolens extract on the interplay between uropathogenic E. coli and the eukaryotic host cells and on quorum sensing of the bacteria. The present study aimed to characterize an antiadhesive and anti quorum sensing effect of a characterized A. graveolens extract by specific in vitro assays and to correlate these effects with in vivo data obtained by an animal infection model. Hydroalcoholic extract CSE (EtOH-water, 1:1) from A. graveolens fruits was characterized by UHPLC/+ESI-QTOF-MS and investigated on antiproliferative activity against UPEC (strain NU14) and human T24 bladder cells. Antiadhesive properties of CSE were investigated within two different in vitro adhesion assays. For in vivo studies BALB/c mice were used in an UPEC infection model. The effect of CSE on bacterial load in bladder tissue was monitored within a 4- and 7 days pretreatment (200, 500 mg/kg) of the animals. CSE was dominated by the presence of luteolin-glycosides and related flavones besides furocoumarins. CSE had no cytotoxic effects against UPEC and bladder cells. CSE exerts a dose dependent antiadhesive activity against UPEC strains NU14 and UTI89. CSE inhibited in a concentration-dependent manner bacterial quorum sensing. 4- and 7-day pretreatment of animals with CSE transurethrally infected with UPEC NU14, significantly reduced the bacterial load in bladder tissue. CSE is assessed as an antiadhesive extract for which the traditional use in phytotherapy for UTI is justified."
    },
    {
        "id": 30212,
        "title": "",
        "abstract": "The fruits of Apium graveolens L. (celery) are used in traditional Persian and European medicine for the treatment of uncomplicated urinary tract infections (UTI). To date, no data are available investigating the influence of corresponding drug extracts with regard to adhesion of uropathogenic E. coli to eukaryotic host cells from bladder and kidney and bacterial quorum sensing. The present studies describe a marked anti-adhesive and anti-quorum sensing effect of an extract of A. graveolens using in vitro studies and in vivo studies in the mouse infection model. A hydroalcoholic extract (Cellery Seed Extract, CSE; EtOH-water, 1:1) of A. graveolens fruit was phytochemically characterized by UHPLC/+ESI-QTOF-MS and evaluated for antiproliferative properties against UPEC (strain NU14) and human T24 blast cells. Anti-adhesive effects of CSE were tested by two in vitro adhesion assays. For in vivo studies, BALB/c mice were used in a UPEC infection model and the effect of CSE on bacterial load in bladder and kidney tissues was investigated in the context of 4- and 7-day pretreatment (200, 500 mg/kg), respectively. CSE is phytochemically characterized by the presence of luteolin glycosides, similar flavones, and furanocoumarins. CSE shows no cytotoxic effects against UPEC and blast cells, but exhibits concentration-dependent antiadhesive effects against UPEC strain NU14 and UTI89. CSE inhibits bacterial quorum sensing in a concentration-dependent manner. In vivo 4 and 7 day pretreatment of mice with CSE followed by transurethal UPEC NU14 infection significantly inhibited bacterial load in bladder tissue. Based on these data, the traditional use of the drug in UTI appears to be justified."
    },
    {
        "id": 30221,
        "title": "",
        "abstract": "2-(4-Chlorophenyl)-4-metathiazanone (2) is the intermediate product for the two step-synthesis of chlormezanone (1), a centrally acting muscle relaxant. The second step includes the oxidation of its sulfur atom. It has been found that the foregoing reaction of 4-chlorobenzaldehyde with methylamine forming the hemiaminale and the subsequent addition of β-mercaptopropionic acid leads to a remarkable better yield (67% of th.) than the route via the hemimercaptale (42% of th.).2 could be oxidized with sodium perborate superior to potassium permanganate. The racemic chlormezanone (1) is resolved quickly on a gram scale by preparative column chromatography on a Chiralcel® OD column (tris(3,5-dimethyl-phenyl-carbamoyl)cellulose on silicagel). The resolution needed only 40 min, if flow rate, composition of the mobile phase and temperature as the most important factors are determined prior with an analytical column. Both dissociation constants could be determined for the first time with the aid of a log pKa-Titrator of the Sirius Co., which needs for the registration of the curves only 15–17 min in the pH range of 2–12. This speed outplayed the disturbing cleavage of the S-C bond of chlormezanone at strong acidic and alkaline pH values."
    },
    {
        "id": 30222,
        "title": "",
        "abstract": "2-(4-Chlorophenyl)-4-metathiazanone (2) is the intermediate in the two-step synthesis of chlormezanone (1), a centrally acting muscle relaxant. The second step is the oxidation of the sulfur atom. A much improved yield (67% d.th.) of 2 is obtained when the half-aminal is first formed from 4-chlorobenzaldehyde and methylamine, which then reacts with β-mercaptopropionic acid, than when the reverse is added via the half-mercaptal (42% d.th.). Sodium perborate is clearly superior to potassium permanganate as an oxidizing agent. The racemic chloromezanone (1) can be separated rapidly in the grammaÞstab on a Chiralcel® OD column. If the crucial factors such as flow rate, mobile phase composition and temperature are first determined on analytical columns, then the separation requires only 40 min. For the first time, the two dissociation constants of 1 could be determined using the log pKa titrator from Sirius Co. which requires only 15-17 min to register the titration curves in the pH range 2-12. This speed glosses over the interfering break in the S-C bond of 1 in the strongly acidic and strongly alkaline pH ranges."
    },
    {
        "id": 30231,
        "title": "",
        "abstract": "Background and objectives: The efficacy and tolerance of an antiseptic wound powder based on the antibiotic tyrothricin was investigated in a prospective, randomized multicenter trial in patients with posttraumatic and surgical cutaneous lesions. Patients and methods: In 5 centers, 131 male and female patients from 18–85 years were included with posttraumatic or surgical cutaneous lesions with infection or in danger of infection (area ≥ 200 mm2). In a double-blind study, tyrothricin (n = 62; 0.1 g tyrothricin per 100 g of vehicle) or placebo powder (n = 69) was applied to the wound twice daily for 9 days. The primary aim was to evaluate the average daily reduction of the radius from the lesion area between the start and end of the randomized treatment (α = 0.025; one-sided). Secondly, a wound index (range 0–15) was calculated from the assessments of rubor, crusting, exudation, pain and functional impairment. Results: The treatment groups were comparable at baseline. During randomized treatment, the radius of the lesions was reduced at an average of 0.55 ± 0.31 mm/day (mean ± SD) for tyrothricin and 0.47 ± 0.30 mm/day for placebo (p = 0.016; one-sided; intention-to-treat data set). The wound index decreased at an average of 4.2 ± 1.7 and 3.3 ± 1.9 points for tyrothricin and placebo, respectively (p = 0.0048; one-sided). 4 adverse events occurred in each group. A causal relationship with the investigational drug could not be excluded in 3 of the placebo group. Conclusion: The results confirm the tendency to an acceleration of wound healing by tyrothricin powder (Tyrosur® Powder) in case of infection or danger of infection. A superior efficacy compared to placebo was demonstrated. Due to its good tolerability and the absence of a systemic effects tyrothricin powder is appropriate for the treatment of superficial skin lesions."
    },
    {
        "id": 30232,
        "title": "",
        "abstract": "Background and Purpose: In a prospective, randomized multicenter study, the efficacy and tolerability of an antibiotic wound powder containing the active ingredient tyrothricin were investigated in posttraumatic and postoperative skin lesions. PATIENTS AND METHODS: In 5 study sites, 131 men and women aged 18 to 85 years with a posttraumatic/postoperative infected or infection-prone skin lesion (wound area ≥ 200 mm2) participated. During 9 days of double-blind treatment, tyrothricin (n = 62; 0.1 g tyrothricin per 100 g base) or placebo powder (n = 69) was to be applied to the wound area 2 × daily. The primary efficacy parameter was the average daily reduction in wound radius calculated from wound area between the start and end of randomized treatment (α = 0.025; unilateral). A wound index (range of values: 0-15) was calculated from the assessment of symptoms of redness, coatings, exudation, pain, and functional limitation. Results: Wound radius decreased by an average of 0.55 ± 0.31 mm/day (mean ± s) under tyrothricin and 0.47 ± 0.30 mm/day under placebo in the intention-to-treat collective at comparable baseline (p = 0.016; one-sided). The wound index decreased by a mean of 4.2 ± 1.7 points under tyrothricin and 3.3 ± 1.9 points under placebo (p = 0.0048; one-sided). Of 4 adverse events in each of the two treatment groups, a causal relationship with the medication could not be ruled out in only 3 cases under placebo. Conclusions: The results demonstrate the promotion of healing of infected and infection-prone skin lesions by Tyrothricin powder (Tyrosur® powder) and its superiority over placebo. Due to the good tolerability and the lack of a systemic effect, the substance is suitable for therapy in skin injuries."
    },
    {
        "id": 30241,
        "title": "",
        "abstract": "2,5-Dichloro-4-methyl-benzo[c][2,7]naphthyridine (1) reacted with aromatic amines selectively by substitution at the 5-position to yield the amidines 2. The 4-aminophenol 2c could also be synthesized by cleavage of the ether 2b. The structure of 2c was proved by X-ray crystal analysis. Aminomethylation of 2c yielded the amodiaquine analogue 3. The mono- and bisaminomethylated derivatives 4 and 5 were obtained by reaction of compound 1 with phenol Mannich base hydrochlorides. Compounds 3–5 were tested in vitro for antimalarial activity using chloroquine-sensitive and resistant Plasmodium-falciparum strains. The highest activities were shown by the pyronaridine-type compounds 5a and 5b with IC50 values of approximately 200 nM."
    },
    {
        "id": 30242,
        "title": "",
        "abstract": "2,5-Dichloro-4-methyl-benzo[c][2,7]naphthyridine (1) reacted selectively with aromatic amines with substitution at the 5-position to give the amidines 2. The 4-aminophenol 2c could also be prepared by ether cleavage of 2b. The structure of 2c was proved by X-ray crystal analysis. Aminomethylation of 2c afforded the amodiaquine analogue 3. Reaction of 1 with phenol Mannich base hydrochlorides gave the mono- and bisaminomethylated derivatives 4 and 5. Compounds 3-5 were tested for activity against malaria with a chloroquine-sensitive and -resistant Plasmodium falciparum strain in vitro. Pyronaridine analogues 5a and 5b showed the best activities with IC50 values around 200 nM."
    }
]