[
    {
        "id": 20051,
        "title": "",
        "abstract": "This Discussion Paper presents a literature review about performance incentives and workplace behaviour, which was prepared in the context of the research project Performance Management Policies. An International Comparison. The literature review has two main goals. The first goal is to compare and discuss the different theoretical perspectives from economics, psychology and sociology. The second goal is to compare the three disciplines regarding their understanding of culture and the importance of cultural factors for the analysis of workplace behavior and performance incentives. The comparison includes personnel economics and agency theory, behavioral economics and their bounded rationality concepts, psychological theories of motivation, and sociological theories of social compromises at the workplace, workplace social orders and workplace cultures. The perspectives and theoretical concepts of all three disciplines differ strongly. There are, however, in all three disciplines similar impulses for future research questions. Behavioral economics, organizational psychology and sociology of work emphasize the importance of the framing of performance incentives, of trust and legitimacy at the workplace, and of crucial events like crises, redundancies and restructuring processes. They can initiate virtuous circles or self-reinforcing spirals of distrust. The cultural context of the workplaces influences the developments. Its impact can be reinforced, modified but also broken by company-internal processes. This suggests developing process-oriented research approaches."
    },
    {
        "id": 20052,
        "title": "",
        "abstract": "This Discussion Paper presents a literature review on the topic of performance incentives and performance behavior, which was conducted in the context of the research project Performance Policy in International Comparison at the WZB. The literature study has two goals. First, it compares theories and research approaches from economics, psychology, and sociology. Second, it examines the role that the research disciplines assign to cultural factors with regard to performance behavior and the design of performance incentives. In particular, the agency theory of personnel economics, the bounded rationality approaches of behavioral economics, the motivation theories of organizational psychology, and the sociological theories of social compromises at the workplace, workplace social orders, and workplace work cultures are discussed comparatively. A consensus among the disciplines is not in sight. Interestingly, however, there are similar impulses with regard to future research questions. Behavioral economics as well as organizational psychology and sociology of work emphasize the importance of framing performance incentives, generating trust, creating legitimacy, and key events such as crises, waves of layoffs, restructuring processes, and so on. They can lead to virtuous circles or spirals of distrust. The cultural context influences the development, but is reinforced, modified or even broken by the internal processes. This suggests the development of process-oriented research approaches."
    },
    {
        "id": 20061,
        "title": "",
        "abstract": "\"Children from lower-educated and/or immigrant minority families generally start primary school at a deficit. One way of improving these children's initial position is by stimulating the development of relevant knowledge and abilities before the start of formal elementary education, e.g. through participation in centers for preschool education. Although such centers aim to improve the school careers of all children at risk, it can be assumed that children differ in the extent to which they benefit from taking part. This paper describes the results of a study, conducted in the Netherlands, in which two variables were examined that are assumed to moderate the effectiveness of preschool center participation: (i) the (structural and process) quality of centers and (ii) the family backgrounds of articipating children. The study reveals that preschool center participation contributes to children's early literacy development but that effects fade away over time. Furthermore, the study shows that effective-ness is partly dependent on the adult-child ratio and, for children from immigrant minority families, on their home language situation.\" (author's abstract)"
    },
    {
        "id": 20062,
        "title": "",
        "abstract": "\"Children from educationally disadvantaged households and/or immigrant children have an unfavorable starting position at the beginning of their primary school years. One of the ways to improve the starting position is to stimulate knowledge and skills at preschool age. Although preschool education centers aim to improve the school career of at-risk children, it can be assumed that children differ in the extent to which they benefit from participation. This paper describes the results of a study in the Netherlands that examined two variables that are assumed to modify the effectiveness of preschool education centers: (i) the (structural and procedural) quality of the centers and (ii) the family background of the participating children. The study found that participation in preschool education centers contributes to early literacy development, but the effects diminish over time. In addition, the effectiveness of the centers was found to depend in part on the adult-child ratio in the center and, for immigrant children, on the provision of Dutch language at home.\" (Author's abstract)."
    },
    {
        "id": 20071,
        "title": "",
        "abstract": "Think tanks are institutions that create knowledge which influence public opinion and policy making processes. In fact, neoliberalism can look back on a long tradition in this respect. Beginning with the Mont Pelerin Society, founded by the Austrian economist and philosopher Friedrich v. Hayek in 1947, there arised first in England, then in other countries numerous institutions whose intention were to oppose the Keynesean after-war-consensus. Hayek called Western democracies 'unrestricted democracies' that would be inconsistent with a liberal order. In his view they would finally lead to 'The Road to Serfdom', that is the title of his famous book published in 1944. The Viennese Hayek Institute wants to support the worldwide renaissance of the Austrian School of Economics and tries to make its ideas useful for public affairs activities. Starting with giving an overview of the basic ideas of Hayek the article first outlines the neoliberal think tank scene on a broad scale, also in a historical perspective, and tries to evaluate the significance of the Austrian School within this network; then it deals with the activities of the Hayek Institute and analyzes the connections with both national economic and political elites and a transnational neoliberal community."
    },
    {
        "id": 20072,
        "title": "",
        "abstract": "Think tanks are institutions that create orientation knowledge and introduce it into the political opinion- and will-forming process. Neoliberal awareness work can look back on a long tradition. Starting with the Mont Pelerin Society (MPS), founded by Friedrich v. Hayek in 1947, numerous institutions were formed, first in England and then in other countries, to counter the postwar Keynesianist consensus. Hayek called the Western democracies 'unrestricted democracies' that were incompatible with a liberal social and market order. They would lead to the 'road of servitude,' according to the title of his book published in 1944. The Vienna Hayek Institute has set itself the task of supporting the worldwide renaissance of the Austrian School of National Economics and actively disseminating its ideas, especially those of its namesake, and preparing them for domestic decision-makers. Building on the main features of Hayek's thinking, this article first provides a brief historical review of the formation of neoliberal networks, in which the 'Austrians' also gained increasing importance. Then the Hayek Institute will be presented in more detail. The focus of interest is on the questions of what it wants, what it does, and what networks and personnel connections exist with politics and business on the one hand, and with supranational communities of ideas on the other.' (Author's ref.)"
    },
    {
        "id": 20081,
        "title": "",
        "abstract": "This article deals with the role of policy learning for the genesis of Austrian art policy during the 1980ies and early 1990ies and seeks to utilise the conclusion drawn from this analysis for the further development of the concept of policy learning. Three assumptions are examined: that political actors predominantly learn from experiences about policy outputs; that a specific policy is to be understood as reaction to the challenges from an outside world; and that learning mainly takes place between discrete policies, rather than within the policy process. The article shows that these assumptions only partly apply to the case of Austrian art policy, because due to the novelty oft art, a distinct policy field had to be developed beforehand. Nevertheless, it can be assumed that learning processes had an essential role for the policy making process. It is concluded that policy learning does not necessarily need to be built on experiences actually made, but may also be based on 'imagined' experiences. Furthermore, learning processes may also happen in the translation of political actors' core beliefs into policies. And, finally, learning processes also occur within the policy formulation process, rather than merely between discrete policies."
    },
    {
        "id": 20082,
        "title": "",
        "abstract": "'This article addresses the role of policy learning in the formation of Austrian reproductive technology policy during the 1980s and early 1990s and seeks to make findings in this regard useful for a further development of the conception of policy learning. Three assumptions of this conception are examined in more detail: that policy actors learn primarily from experience with policy effects; that a particular policy should be seen as a response to the challenge of a world understood as external to policy; and that learning occurs primarily between policies, but not within a policy process. The article shows that these assumptions apply only to a limited extent to the case of Austrian reproductive technology policy, since the novelty of reproductive technologies meant that a corresponding policy field had yet to emerge. Nevertheless, it can be assumed that learning processes played an essential role in this process. It is concluded that policy learning does not necessarily have to be based on actual experiences, but can also be based on 'imagined' experiences. Furthermore, learning processes can also take place in the translation of basic beliefs of political actors into policies. Finally, learning processes take place not only between policies, but also within the policy formulation process.'' (Author's ref.)"
    },
    {
        "id": 20091,
        "title": "",
        "abstract": "The co-ordination of employment policy through the European Union applies just to some of many employment policy options. The National Action Plans for employment of Germany and the United Kingdom are compared. The article notes strong similarities in those texts. The employment policy on the other hand is very different between the two states. This contribution explains this different relations with the character of the National Action Plans as texts. No relevant changes of employment policy have been necessary to write them."
    },
    {
        "id": 20092,
        "title": "",
        "abstract": "The coordination of employment policies via the Employment Guidelines and the National Action Plans remains limited to some of the employment policy options applied in Europe. The texts of the 'National Action Plans' of Germany and the United Kingdom show great similarity. The employment policies of the two countries, on the other hand, remain very different, as measurable and thus 'enforceable' targets are almost completely missing. This in turn means that for writing the 'National Action Plan' texts, national employment policies did not need to be changed - even in areas that are supposed to be explicitly coordinated by the NAPs."
    },
    {
        "id": 20101,
        "title": "",
        "abstract": "Owing to the rapid rise of the Alternative for Germany (AfD), the public and academia seldom turn their attention to the National Democratic Party of Germany (NPD) anymore. The fact that the NPD has maintained its electoral support and continues to be represented at the municipal level is frequently neglected, however. This does not apply to the same extent to all municipalities, though. Based on a most-similar-case-design, the article analyzes the conditions of the NPD's electoral success in Saxon municipalities in the 2013 German federal elections. Using macro data on 438 Saxon municipalities and applying spatial errors models, the analysis tests 14 hypotheses. These hypotheses were derived from three groups of factors: cultural demand-side, materialistic demand-side and internal supply-side variables. The results indicate that cultural factors have the strongest impact on the NPD's electoral success in Saxon municipalities, whereas the effect size of materialistic factors is conditioned by other variables. Overall, the findings illustrate that the NPD largely benefits from favorable contextual conditions at the municipal level. The party's ability to influence its electoral success itself are limited, however."
    },
    {
        "id": 20102,
        "title": "",
        "abstract": "Due to the rapid rise of the AfD, the NPD is now rarely given attention, both in public and in research. However, it is often neglected that the NPD is still represented at the municipal level and is also successful electorally. However, it is not equally successful everywhere. On the basis of a most-similar-case-design, this article therefore examines the conditions for the NPD's success in Saxon municipalities in the 2013 federal election. Using aggregate data from 438 Saxon municipalities and spatial error models, we test a total of 14 hypotheses stemming from three groups of explanatory factors: cultural demand-side, materialistic demand-side, and internal supply-side factors. The empirical analyses show that cultural explanatory factors most strongly influence the NPD vote share, whereas the effect of materialistic community factors is conditioned by third-party variables. Overall, the results illustrate that the NPD essentially benefits from favorable community conditions and can only influence its own electoral success to a limited extent."
    },
    {
        "id": 20111,
        "title": "",
        "abstract": "Jesko Fezer calls for a political attitude in design processes. The degree and form of political design lies in the hand of the designer. An awareness of goals and values must be created in order to be able to oppose the current and forthcoming transformation processes. Fezer pleads for design in a political sense: one that positions itself, locates itself in the conflicts, does not shy away from disputes and refers to attitudes in all spectra."
    },
    {
        "id": 20112,
        "title": "",
        "abstract": "Jesko Fezer calls for a political attitude in design. The degree and form of political design is the responsibility of designers. He writes that an awareness of goals and values must be established in order to be able to counter the current and upcoming transformation processes. Fezer pleads for a partisan design that positions itself, locates itself in the conflicts, does not shy away from confrontations and takes a stance in all spectrums."
    },
    {
        "id": 20121,
        "title": "",
        "abstract": "After an introduction in classical and concurrent concepts of memory and remembrance, the following article focuses on interfaces between formations of large groups and their memories. Two opposite narratives in the region of Kärnten/ Carinthia in southern Austria are presented in order to provide practical examples: an official dominant historical narration and viewpoints of members of the Slovene speaking minority. \"Real\" traumata as well as \"chosen traumata\" are being connected with transgenerational aspects on intra-familial dynamics. Identity concepts of young members of the minority as also concepts of large group identities widen the topic."
    },
    {
        "id": 20122,
        "title": "",
        "abstract": "After an introduction to classical and more contemporary concepts of memory, this article addresses concise interfaces between the constitution of groups and their memory. This is practically illustrated in the text by two 'diametrically' opposed narratives in Carinthia: the dominant \"official\" historical narrative and the Carinthian Slovene minority's view of contemporary history. After references to the identity of young people belonging to minorities and large group identity, finally, with the inclusion of a multigenerational perspective, intrafamilial conscious and unconscious orders in families of victims of National Socialism are dealt with, whereby these are set in connection with \"chosen\" and real traumas. In the last chapter, the individual topics are brought together once again and conclusions are drawn."
    },
    {
        "id": 20131,
        "title": "",
        "abstract": "The article represents the first empirical contribution on opportunities and constraints of interest intermediation at the sectoral level of the European Union. Our case study takes the public service as an example. On the one hand our results show that the transnational organization of interests has made more progress on the employees' than on the employers' side. On the other hand none of the corporate actors intends seriously to transfer national authority to the transnational associations. Different strategies of interest representation will have divergent time horizons: In the short run, lobbying will remain the most efficient strategy of influence. In the medium-term, vastly decentralized social dialogues in those parts of the public sector with transnational tasks might gain in importance. Only in the long run, if at all, collective bargaining, first of all about qualitative matters, might be possible. Pragmatically oriented steps of reconciliation between different organizations of employees contribute to a remarkable reduction of differences of interests which have been seen impossible to overcome at the national level for a long time."
    },
    {
        "id": 20132,
        "title": "",
        "abstract": "The article represents the first empirical contribution to the possibilities and limits of interest mediation at the sectoral level of the European Union, taking the public service as an example. On the one hand, our results show that transnational organization of interests is more advanced on the part of workers han on the part of employers. On the other hand, none of the corporate actors seriously intends to surrender rights to transnational federations. Different strategies of interest enforcement have different temporal perspectives: in the short term, lobbying will remain the most efficient form of influence. In the medium term, largely decentralized social dialogues may gain importance in those subsectors of the public service that perform transnational tasks. At most, collective bargaining could become possible in the long term, initially in the area of qualitative collective bargaining policy. Pragmatically motivated steps toward rapprochement between different employee organizations contribute to a remarkable reduction in differences of interest that were long considered insurmountable at the national level."
    },
    {
        "id": 20141,
        "title": "",
        "abstract": "This article introduces a liberal alternative to the well-known decision models under risk in the form of a rule-based fuzzy decision model. The structure of the model corresponds to a simple, knowledge-based (expert-)system, which is capable to justify its assumptions and conclusions. On the basis of empirical data the computer program models the inference processes of human decision makers in fuzzy-categories and rules of decision. The model claims to reproduce decision processes with risky alternatives more adequate than conventional models. In comparison with human test subjects the computer-based decisions produced strong correspondences with regard to the choice of the same alternatives."
    },
    {
        "id": 20142,
        "title": "",
        "abstract": "A more liberal alternative to the well-known decision models under risk is presented in the form of a rule-based fuzzy decision model. The model structure is that of a simple knowledge-based (expert) system that can justify its conclusions and model assumptions. Based on empirical data, the computer model maps the reasoning of human decision makers into fuzzy categories and decision rules. It claims to be a more adequate mental model of decision processes with risky alternatives. A comparison of the model decisions with subject decisions showed a high degree of agreement with respect to equal choice of alternatives."
    }
]