{
  "wikipedia": {
    "einstein": {
      "en": "Albert Einstein was a German-born theoretical physicist, widely acknowledged to be one of the greatest and most influential physicists of all time. Einstein is best known for developing the theory of relativity, but he also made important contributions to the development of the theory of quantum mechanics. Relativity and quantum mechanics are together the two pillars of modern physics. His mass–energy equivalence formula E = mc2, which arises from relativity theory, has been dubbed \"the world's most famous equation\". His work is also known for its influence on the philosophy of science. He received the 1921 Nobel Prize in Physics \"for his services to theoretical physics, and especially for his discovery of the law of the photoelectric effect\", a pivotal step in the development of quantum theory. His intellectual achievements and originality resulted in \"Einstein\" becoming synonymous with \"genius\". In 1905, a year sometimes described as his annus mirabilis ('miracle year'), Einstein published four groundbreaking papers. These outlined the theory of the photoelectric effect, explained Brownian motion, introduced special relativity, and demonstrated mass-energy equivalence. Einstein thought that the laws of classical mechanics could no longer be reconciled with those of the electromagnetic field, which led him to develop his special theory of relativity. He then extended the theory to gravitational fields; he published a paper on general relativity in 1916, introducing his theory of gravitation. In 1917, he applied the general theory of relativity to model the structure of the universe. He continued to deal with problems of statistical mechanics and quantum theory, which led to his explanations of particle theory and the motion of molecules. He also investigated the thermal properties of light and the quantum theory of radiation, which laid the foundation of the photon theory of light. However, for much of the later part of his career, he worked on two ultimately unsuccessful endeavors. First, despite his great contributions to quantum mechanics, he opposed what it evolved into, objecting that \"God does not play dice\".Second, he attempted to devise a unified field theory by generalizing his geometric theory of gravitation to include electromagnetism. As a result, he became increasingly isolated from the mainstream of modern physics. Einstein was born in the German Empire, but moved to Switzerland in 1895, forsaking his German citizenship (as a subject of the Kingdom of Württemberg)[note 1] the following year. In 1897, at the age of 17, he enrolled in the mathematics and physics teaching diploma program at the Swiss Federal polytechnic school in Zürich, graduating in 1900. In 1901, he acquired Swiss citizenship, which he kept for the rest of his life, and in 1903 he secured a permanent position at the Swiss Patent Office in Bern. In 1905, he was awarded a PhD by the University of Zurich. In 1914, Einstein moved to Berlin in order to join the Prussian Academy of Sciences and the Humboldt University of Berlin. In 1917, Einstein became director of the Kaiser Wilhelm Institute for Physics; he also became a German citizen again, this time Prussian. In 1933, while Einstein was visiting the United States, Adolf Hitler came to power in Germany. Einstein, as Jewish, objected to the policies of the newly elected Nazi government; he settled in the United States and became an American citizen in 1940. On the eve of World War II, he endorsed a letter to President Franklin D. Roosevelt alerting him to the potential German nuclear weapons program and recommending that the US begin similar research. Einstein supported the Allies but generally denounced the idea of nuclear weapons. ",
      "de": "Albert Einstein war ein gebürtiger deutscher Physiker mit Schweizer und US-amerikanischer Staatsbürgerschaft. Er gilt als einer der bedeutendsten theoretischen Physiker der Wissenschaftsgeschichte und weltweit als einer der bekanntesten Wissenschaftler der Neuzeit. Seine Forschungen zur Struktur von Materie, Raum und Zeit sowie zum Wesen der Gravitation veränderten maßgeblich das zuvor geltende newtonsche Weltbild. Einsteins Hauptwerk, die Relativitätstheorie, machte ihn weltberühmt. Im Jahr 1905 erschien seine Arbeit mit dem Titel Zur Elektrodynamik bewegter Körper, deren Inhalt heute als Spezielle Relativitätstheorie bezeichnet wird. 1915 publizierte er die Allgemeine Relativitätstheorie. Auch zur Quantenphysik leistete er wesentliche Beiträge. „Für seine Verdienste um die Theoretische Physik, besonders für seine Entdeckung des Gesetzes des photoelektrischen Effekts“, erhielt er den Nobelpreis des Jahres 1921, der ihm 1922 überreicht wurde. Seine theoretischen Arbeiten spielten – im Gegensatz zur weit verbreiteten Meinung – beim Bau der Atombombe und der Entwicklung der Kernenergie nur eine indirekte Rolle. Albert Einstein gilt als Inbegriff des Forschers und Genies. Er nutzte seine außerordentliche Bekanntheit auch außerhalb der naturwissenschaftlichen Fachwelt bei seinem Einsatz für Völkerverständigung, Frieden und Sozialismus.",
      "deepl_en": "Albert Einstein was a German-born physicist with Swiss and US citizenship. He is considered one of the most important theoretical physicists in the history of science and one of the best-known scientists of the modern era worldwide. His research on the structure of matter, space, and time, as well as on the nature of gravity, significantly changed the previously held Newtonian worldview. Einstein's main work, the theory of relativity, made him world famous. In 1905, his work entitled On the Electrodynamics of Moving Bodies was published, the contents of which are now known as the Special Theory of Relativity. In 1915 he published the General Theory of Relativity. He also made significant contributions to quantum physics. \"For his services to theoretical physics, especially for his discovery of the law of the photoelectric effect,\" he was awarded the Nobel Prize of 1921, which was presented to him in 1922. Contrary to popular belief, his theoretical work played only an indirect role in the construction of the atomic bomb and the development of nuclear energy. Albert Einstein is considered the epitome of a researcher and genius. He also used his extraordinary fame outside the scientific world in his commitment to international understanding, peace and socialism.",
      "deepl_de": "Albert Einstein war ein in Deutschland geborener theoretischer Physiker, der weithin als einer der größten und einflussreichsten Physiker aller Zeiten anerkannt ist. Einstein ist vor allem für die Entwicklung der Relativitätstheorie bekannt, aber er leistete auch wichtige Beiträge zur Entwicklung der Theorie der Quantenmechanik. Relativitätstheorie und Quantenmechanik bilden zusammen die beiden Säulen der modernen Physik. Seine Masse-Energie-Äquivalenzformel E = mc2, die sich aus der Relativitätstheorie ergibt, wurde als \"die berühmteste Gleichung der Welt\" bezeichnet. Seine Arbeit ist auch für ihren Einfluss auf die Wissenschaftstheorie bekannt. 1921 erhielt er den Nobelpreis für Physik \"für seine Verdienste um die theoretische Physik und insbesondere für seine Entdeckung des Gesetzes des photoelektrischen Effekts\", einem entscheidenden Schritt in der Entwicklung der Quantentheorie. Seine intellektuellen Leistungen und seine Originalität führten dazu, dass \"Einstein\" zum Synonym für \"Genie\" wurde. Im Jahr 1905, das manchmal als sein annus mirabilis (\"Wunderjahr\") bezeichnet wird, veröffentlichte Einstein vier bahnbrechende Arbeiten. Diese umrissen die Theorie des photoelektrischen Effekts, erklärten die Brownsche Bewegung, führten die spezielle Relativitätstheorie ein und bewiesen die Äquivalenz von Masse und Energie. Einstein war der Ansicht, dass die Gesetze der klassischen Mechanik nicht mehr mit denen des elektromagnetischen Feldes in Einklang zu bringen waren, was ihn zur Entwicklung seiner speziellen Relativitätstheorie veranlasste. Er dehnte diese Theorie dann auf Gravitationsfelder aus und veröffentlichte 1916 eine Arbeit über die allgemeine Relativitätstheorie, in der er seine Gravitationstheorie vorstellte. Im Jahr 1917 wandte er die allgemeine Relativitätstheorie an, um die Struktur des Universums zu modellieren. Er beschäftigte sich weiterhin mit Problemen der statistischen Mechanik und der Quantentheorie, was zu seinen Erklärungen der Teilchentheorie und der Bewegung von Molekülen führte. Er untersuchte auch die thermischen Eigenschaften des Lichts und die Quantentheorie der Strahlung, die die Grundlage für die Photonentheorie des Lichts bildete. Im späteren Verlauf seiner Karriere arbeitete er jedoch vor allem an zwei letztlich erfolglosen Unternehmungen. Erstens lehnte er trotz seiner großen Beiträge zur Quantenmechanik deren Weiterentwicklung ab, da er einwendete, dass \"Gott nicht würfelt\". Zweitens versuchte er, eine einheitliche Feldtheorie zu entwickeln, indem er seine geometrische Theorie der Gravitation verallgemeinerte, um den Elektromagnetismus einzubeziehen. Dies führte dazu, dass er zunehmend von der Hauptströmung der modernen Physik isoliert wurde. Einstein wurde im Deutschen Reich geboren, zog aber 1895 in die Schweiz und gab im folgenden Jahr seine deutsche Staatsbürgerschaft (als Untertan des Königreichs Württemberg)[Anm. 1] auf. Im Alter von 17 Jahren schrieb er sich 1897 für das Lehrdiplom für Mathematik und Physik an der Eidgenössischen Polytechnischen Schule in Zürich ein und schloss das Studium 1900 ab. Im Jahr 1901 erwarb er das Schweizer Bürgerrecht, das er für den Rest seines Lebens behielt, und 1903 erhielt er eine Festanstellung am Schweizerischen Patentamt in Bern. Im Jahr 1905 promovierte er an der Universität Zürich. Im Jahr 1914 zog Einstein nach Berlin, um sich der Preußischen Akademie der Wissenschaften und der Humboldt-Universität zu Berlin anzuschließen. Im Jahr 1917 wurde Einstein Direktor des Kaiser-Wilhelm-Instituts für Physik und erhielt erneut die deutsche, diesmal preußische Staatsbürgerschaft. Im Jahr 1933, als Einstein die Vereinigten Staaten besuchte, kam Adolf Hitler in Deutschland an die Macht. Als Jude lehnte Einstein die Politik der neu gewählten Nazi-Regierung ab; er ließ sich in den Vereinigten Staaten nieder und wurde 1940 amerikanischer Staatsbürger. Am Vorabend des Zweiten Weltkriegs unterzeichnete er einen Brief an Präsident Franklin D. Roosevelt, in dem er ihn auf das mögliche deutsche Atomwaffenprogramm aufmerksam machte und den USA empfahl, ähnliche Forschungen zu beginnen. Einstein unterstützte die Alliierten, lehnte aber die Idee von Atomwaffen generell ab. "
    },
    "penrose": {
      "en": "Sir Roger Penrose OM FRS HonFInstP is an English mathematician, mathematical physicist, philosopher of science and Nobel Laureate in Physics. He is Emeritus Rouse Ball Professor of Mathematics in the University of Oxford, an emeritus fellow of Wadham College, Oxford, and an honorary fellow of St John's College, Cambridge and University College London. Penrose has contributed to the mathematical physics of general relativity and cosmology. He has received several prizes and awards, including the 1988 Wolf Prize in Physics, which he shared with Stephen Hawking for the Penrose–Hawking singularity theorems, and one half of the 2020 Nobel Prize in Physics \"for the discovery that black hole formation is a robust prediction of the general theory of relativity\". He is regarded as one of the greatest living physicists, mathematicians and scientists, and is particularly noted for the breadth and depth of his work in both natural and formal sciences.",
      "de": "Sir Roger Penrose OM ist ein britischer Mathematiker und theoretischer Physiker. Hauptforschungsgebiete von Penrose sind die mathematische Physik und die Kosmologie, seine Arbeiten auf diesen Gebieten sind hoch geachtet. Er hat sich auch in zahlreichen populärwissenschaftlichen Büchern zu Themen der Philosophie geäußert. Ihm wurde 2020 der Nobelpreis für Physik zur Hälfte zuerkannt, „für die Entdeckung, dass die Bildung Schwarzer Löcher eine robuste Vorhersage der allgemeinen Relativitätstheorie ist“ (so die Laudatio), also nicht auf speziellen mathematisch vereinfachten Annahmen beruht. Die Laudatio nahm damit insbesondere auf seine mathematischen Arbeiten in den 1960er Jahren mit Einführung neuer Methoden in der Allgemeinen Relativitätstheorie Bezug, die in der gemeinsamen Arbeit mit Stephen Hawking über die Existenz von Singularitäten und damit Schwarzen Löchern in der allgemeinen Relativitätstheorie unter sehr allgemeinen Voraussetzungen gipfelte (Singularitäten-Theorem). Die zweite Hälfte des Nobelpreises ging an Andrea Ghez und Reinhard Genzel für den empirischen Nachweis der Existenz eines supermassiven Schwarzen Lochs im Zentrum der Milchstraße. ",
      "deepl_en": "Sir Roger Penrose OM is a British mathematician and theoretical physicist. Penrose's main areas of research are mathematical physics and cosmology, and his work in these fields is highly respected. He has also written on topics of philosophy in numerous popular science books. He was awarded half the Nobel Prize in Physics in 2020 \"for the discovery that the formation of black holes is a robust prediction of general relativity\" (according to the laudation), i.e., not based on special mathematically simplified assumptions. The laudation thus referred in particular to his mathematical work in the 1960s with the introduction of new methods in general relativity, which culminated in the joint work with Stephen Hawking on the existence of singularities and thus black holes in general relativity under very general conditions (singularity theorem). The second half of the Nobel Prize went to Andrea Ghez and Reinhard Genzel for empirical evidence of the existence of a supermassive black hole in the center of the Milky Way",
      "deepl_de": "Sir Roger Penrose OM FRS HonFInstP ist ein englischer Mathematiker, mathematischer Physiker, Wissenschaftsphilosoph und Nobelpreisträger für Physik. Er ist emeritierter Rouse Ball Professor für Mathematik an der Universität Oxford, emeritierter Fellow des Wadham College, Oxford, und Ehrenfellow des St John's College, Cambridge, und des University College London. Penrose hat zur mathematischen Physik der allgemeinen Relativitätstheorie und der Kosmologie beigetragen. Er erhielt mehrere Preise und Auszeichnungen, darunter 1988 den Wolf-Preis für Physik, den er sich mit Stephen Hawking für die Penrose-Hawking-Singularitätstheoreme teilte, und 2020 die Hälfte des Nobelpreises für Physik \"für die Entdeckung, dass die Entstehung schwarzer Löcher eine robuste Vorhersage der allgemeinen Relativitätstheorie ist\". Er gilt als einer der größten lebenden Physiker, Mathematiker und Wissenschaftler und ist besonders für die Breite und Tiefe seiner Arbeit in den Natur- und Formalwissenschaften bekannt."
    },
    "haber": {
      "en": "Fritz Haber was a German chemist who received the Nobel Prize in Chemistry in 1918 for his invention of the Haber–Bosch process, a method used in industry to synthesize ammonia from nitrogen gas and hydrogen gas. This invention is important for the large-scale synthesis of fertilizers and explosives. It is estimated that two thirds of annual global food production uses ammonia from the Haber–Bosch process, and that this supports nearly half the world population. Haber, along with Max Born, proposed the Born–Haber cycle as a method for evaluating the lattice energy of an ionic solid. Haber is also considered the \"father of chemical warfare\" for his years of pioneering work developing and weaponizing chlorine and other poisonous gases during World War I, especially his actions during the Second Battle of Ypres. ",
      "de": "Fritz Jakob Haber, auch Fritz Jacob Haber, war ein deutscher Chemiker und Nobelpreisträger für Chemie. Er leitete als Gründungsdirektor 22 Jahre lang das Kaiser-Wilhelm-Institut für Physikalische Chemie und Elektrochemie in Berlin, das heute nach ihm benannt ist. Sein wissenschaftliches Werk umfasst Beiträge zur Thermochemie, der Organischen Chemie, der Elektrochemie und der Technischen Chemie. Zusammen mit Max Born entwickelte Haber den Born-Haber-Kreisprozess zur quantitativen Ermittlung der Gitterenergie in Kristallen. Zusammen mit Carl Bosch entwickelte er das Haber-Bosch-Verfahren zur katalytischen Synthese von Ammoniak aus den Elementen Stickstoff und Wasserstoff. Dies ermöglicht die Massenproduktion von Stickstoffdünger und sichert so die Ernährung eines großen Teils der heutigen Weltbevölkerung. Er erhielt hierfür den Nobelpreis für Chemie des Jahres 1918. Habers Versuche mit Phosgen und Chlorgas kurz nach dem Beginn des Ersten Weltkriegs machten ihn zum „Vater des Gaskriegs“. Unter seiner Leitung wurden die deutschen Gastruppen formiert und später erstmals Giftgas als Massenvernichtungswaffe eingesetzt. Später erforschte er die Möglichkeiten zur Gewinnung von Gold aus Meerwasser, um die deutschen Reparationszahlungen nach dem Ersten Weltkrieg zu finanzieren. Nach der Machtübernahme der Nationalsozialisten emigrierte Fritz Haber wegen antisemitischer Repressalien und aufgrund der allgemeinen politischen Verhältnisse in Deutschland 1933 nach England. Wenige Monate später starb er in einem Hotel in Basel in der Schweiz. ",
      "deepl_en": "Fritz Jakob Haber, also Fritz Jacob Haber, was a German chemist and Nobel Prize winner for chemistry. He was the founding director for 22 years of the Kaiser Wilhelm Institute for Physical Chemistry and Electrochemistry in Berlin, which is now named after him. His scientific work includes contributions to thermochemistry, organic chemistry, electrochemistry and technical chemistry. Together with Max Born, Haber developed the Born-Haber circular process for the quantitative determination of the lattice energy in crystals. Together with Carl Bosch, he developed the Haber-Bosch process for the catalytic synthesis of ammonia from the elements nitrogen and hydrogen. This enables the mass production of nitrogen fertilizer and thus secures food for a large part of today's world population. He was awarded the 1918 Nobel Prize in Chemistry for this achievement. Haber's experiments with phosgene and chlorine gas shortly after the start of World War I made him the \"father of the gas war.\" Under his leadership, the German gas troops were formed and later poison gas was used for the first time as a weapon of mass destruction. Later, he researched the possibilities of extracting gold from seawater in order to finance German reparations payments after World War I. After the Nazis came to power, Fritz Haber emigrated to England in 1933 because of anti-Semitic reprisals and because of the general political conditions in Germany. He died a few months later in a hotel in Basel, Switzerland.",
      "deepl_de": "Fritz Haber war ein deutscher Chemiker, der 1918 den Nobelpreis für Chemie für seine Erfindung des Haber-Bosch-Verfahrens erhielt, einer in der Industrie verwendeten Methode zur Synthese von Ammoniak aus Stickstoff- und Wasserstoffgas. Diese Erfindung ist wichtig für die großtechnische Synthese von Düngemitteln und Sprengstoffen. Man schätzt, dass zwei Drittel der jährlichen weltweiten Nahrungsmittelproduktion mit Ammoniak aus dem Haber-Bosch-Verfahren hergestellt werden und dass fast die Hälfte der Weltbevölkerung davon ernährt wird. Haber schlug zusammen mit Max Born den Born-Haber-Zyklus als Methode zur Bewertung der Gitterenergie eines ionischen Festkörpers vor. Haber gilt auch als \"Vater der chemischen Kriegsführung\" für seine jahrelange Pionierarbeit bei der Entwicklung und Bewaffnung von Chlor und anderen Giftgasen während des Ersten Weltkriegs, insbesondere für seine Aktionen während der Zweiten Schlacht von Ypern."
    },
    "turing": {
      "en": "Alan Mathison Turing OBE FRS  was an English mathematician, computer scientist, logician, cryptanalyst, philosopher, and theoretical biologist. Turing was highly influential in the development of theoretical computer science, providing a formalisation of the concepts of algorithm and computation with the Turing machine, which can be considered a model of a general-purpose computer. He is widely considered to be the father of theoretical computer science and artificial intelligence. Born in Maida Vale, London, Turing was raised in southern England. He graduated at King's College, Cambridge, with a degree in mathematics. Whilst he was a fellow at Cambridge, he published a proof demonstrating that some purely mathematical yes–no questions can never be answered by computation and defined a Turing machine, and went on to prove that the halting problem for Turing machines is undecidable. In 1938, he obtained his PhD from the Department of Mathematics at Princeton University. During the Second World War, Turing worked for the Government Code and Cypher School (GC&CS) at Bletchley Park, Britain's codebreaking centre that produced Ultra intelligence. For a time he led Hut, the section that was responsible for German naval cryptanalysis. Here, he devised a number of techniques for speeding the breaking of German ciphers, including improvements to the pre-war Polish bombe method, an electromechanical machine that could find settings for the Enigma machine. Turing played a crucial role in cracking intercepted coded messages that enabled the Allies to defeat the Axis powers in many crucial engagements, including the Battle of the Atlantic. After the war, Turing worked at the National Physical Laboratory, where he designed the Automatic Computing Engine (ACE), one of the first designs for a stored-program computer. In 1948, Turing joined Max Newman's Computing Machine Laboratory, at the Victoria University of Manchester, where he helped develop the Manchester computers and became interested in mathematical biology. He wrote a paper on the chemical basis of morphogenesis and predicted oscillating chemical reactions such as the Belousov–Zhabotinsky reaction, first observed in the 1960s. Despite these accomplishments, Turing was never fully recognised in Britain during his lifetime because much of his work was covered by the Official Secrets Act. Turing was prosecuted in 1952 for homosexual acts. He accepted hormone treatment with DES, a procedure commonly referred to as chemical castration, as an alternative to prison. Turing died on 7 June 1954, 16 days before his 42nd birthday, from cyanide poisoning. An inquest determined his death as a suicide, but it has been noted that the known evidence is also consistent with accidental poisoning. Following a public campaign in 2009, the British Prime Minister Gordon Brown made an official public apology on behalf of the British government for \"the appalling way [Turing] was treated\". Queen Elizabeth II granted a posthumous pardon in 2013. The term \"Alan Turing law\" is now used informally to refer to a 2017 law in the United Kingdom that retroactively pardoned men cautioned or convicted under historical legislation that outlawed homosexual acts. Turing has an extensive legacy with statues of him and many things named after him, including an annual award for computer science innovations. He appears on the current Bank of England £50 note, which was released on 23 June 2021, to coincide with his birthday. A 2019 BBC series, as voted by the audience, named him the greatest person of the 20th century. ",
      "de": "Alan Mathison Turing OBE, FRS war ein britischer Logiker, Mathematiker, Kryptoanalytiker und Informatiker. Er gilt heute als einer der einflussreichsten Theoretiker der frühen Computerentwicklung und Informatik. Turing schuf einen großen Teil der theoretischen Grundlagen für die moderne Informations- und Computertechnologie. Als richtungsweisend erwiesen sich auch seine Beiträge zur theoretischen Biologie. Das von ihm entwickelte Berechenbarkeitsmodell der Turingmaschine bildet eines der Fundamente der Theoretischen Informatik. Während des Zweiten Weltkrieges war er maßgeblich an der Entzifferung der mit der deutschen Rotor-Chiffriermaschine Enigma verschlüsselten deutschen Funksprüche beteiligt. Der Großteil seiner Arbeiten blieb auch nach Kriegsende unter Verschluss. Turing entwickelte 1953 eines der ersten Schachprogramme, dessen Berechnungen er mangels Hardware selbst vornahm. Nach ihm benannt sind der Turing Award, die bedeutendste Auszeichnung in der Informatik, sowie der Turing-Test zum Überprüfen des Vorhandenseins von künstlicher Intelligenz. Im März 1952 wurde Turing wegen seiner Homosexualität, die damals noch als Straftat verfolgt wurde, zur chemischen Kastration verurteilt. Turing erkrankte in Folge der Hormonbehandlung an einer Depression und starb etwa zwei Jahre später durch Suizid. Im Jahr 2009 sprach der damalige britische Premierminister Gordon Brown eine offizielle Entschuldigung im Namen der Regierung für die „entsetzliche Behandlung“ Turings aus und würdigte dessen „außerordentliche Verdienste“ während des Krieges; eine Begnadigung wurde aber noch 2011 trotz einer Petition abgelehnt. Am Weihnachtsabend, dem 24. Dezember 2013, sprach Königin Elisabeth II. postum ein „Royal Pardon“ (Königliche Begnadigung) aus.",
      "deepl_en": "Alan Mathison Turing OBE, FRS was a British logician, mathematician, cryptanalyst, and computer scientist. He is now considered one of the most influential theorists of early computer development and computer science. Turing created a large part of the theoretical foundations for modern information and computer technology. His contributions to theoretical biology also proved to be groundbreaking. The computability model of the Turing machine developed by him forms one of the foundations of theoretical computer science. During World War II, he was instrumental in deciphering German radio messages encrypted with the German Enigma rotor cipher machine. Most of his work remained classified after the end of the war. In 1953, Turing developed one of the first chess programs, the calculations of which he did himself due to a lack of hardware. The Turing Award, the most important award in computer science, and the Turing Test for testing the existence of artificial intelligence are named after him. In March 1952, Turing was sentenced to chemical castration for his homosexuality, which was still prosecuted as a crime at the time. Turing fell ill with depression as a result of the hormone treatment and died by suicide about two years later. In 2009, then British Prime Minister Gordon Brown issued an official apology on behalf of the government for Turing's \"appalling treatment\" and acknowledged his \"extraordinary services\" during the war; however, a pardon was still denied in 2011 despite a petition. On Christmas Eve, December 24, 2013, Queen Elizabeth II posthumously issued a Royal Pardon.",
      "deepl_de": "Alan Mathison Turing OBE FRS war ein englischer Mathematiker, Informatiker, Logiker, Kryptoanalytiker, Philosoph und theoretischer Biologe. Turing hatte großen Einfluss auf die Entwicklung der theoretischen Informatik, indem er mit der Turing-Maschine, die als Modell eines Allzweckcomputers betrachtet werden kann, eine Formalisierung der Konzepte von Algorithmus und Berechnung lieferte. Er gilt weithin als der Vater der theoretischen Informatik und der künstlichen Intelligenz. Turing wurde in Maida Vale, London, geboren und wuchs in Südengland auf. Er schloss sein Studium am King's College in Cambridge mit einem Diplom in Mathematik ab. Während seiner Zeit als Stipendiat in Cambridge veröffentlichte er einen Beweis dafür, dass einige rein mathematische Ja-Nein-Fragen niemals durch Berechnungen beantwortet werden können, definierte eine Turing-Maschine und bewies, dass das Halteproblem für Turing-Maschinen unentscheidbar ist. Im Jahr 1938 promovierte er an der Abteilung für Mathematik der Princeton University. Während des Zweiten Weltkriegs arbeitete Turing für die Government Code and Cypher School (GC&CS) in Bletchley Park, dem britischen Zentrum für Codeknacken, das die Ultra-Intelligenz entwickelte. Eine Zeit lang leitete er Hut, die Abteilung, die für die Kryptoanalyse der deutschen Marine zuständig war. Hier entwickelte er eine Reihe von Techniken, mit denen die deutschen Chiffren schneller geknackt werden konnten, darunter Verbesserungen der polnischen Bombenmethode aus der Vorkriegszeit, einer elektromechanischen Maschine, die Einstellungen für die Enigma-Maschine finden konnte. Turing spielte eine entscheidende Rolle beim Knacken abgefangener verschlüsselter Nachrichten, die es den Alliierten ermöglichten, die Achsenmächte in vielen entscheidenden Gefechten zu besiegen, unter anderem in der Atlantikschlacht. Nach dem Krieg arbeitete Turing am National Physical Laboratory, wo er die Automatic Computing Engine (ACE) entwickelte, einen der ersten Entwürfe für einen speicherprogrammierbaren Computer. 1948 trat Turing in das Computing Machine Laboratory von Max Newman an der Victoria University of Manchester ein, wo er an der Entwicklung der Manchester-Computer mitwirkte und sich für die mathematische Biologie interessierte. Er schrieb eine Arbeit über die chemischen Grundlagen der Morphogenese und sagte oszillierende chemische Reaktionen wie die Belousov-Zhabotinsky-Reaktion voraus, die erstmals in den 1960er Jahren beobachtet wurde. Trotz dieser Leistungen wurde Turing zu seinen Lebzeiten in Großbritannien nie vollständig anerkannt, da ein Großteil seiner Arbeit unter den Official Secrets Act fiel. Turing wurde 1952 wegen homosexueller Handlungen angeklagt. Er akzeptierte eine Hormonbehandlung mit DES, ein Verfahren, das gemeinhin als chemische Kastration bezeichnet wird, als Alternative zum Gefängnis. Turing starb am 7. Juni 1954, 16 Tage vor seinem 42. Geburtstag, an einer Zyanidvergiftung. Geburtstag an einer Zyanidvergiftung. Eine Untersuchung ergab, dass es sich um einen Selbstmord handelte, aber es wurde festgestellt, dass die bekannten Beweise auch für eine versehentliche Vergiftung sprechen. Nach einer öffentlichen Kampagne im Jahr 2009 entschuldigte sich der britische Premierminister Gordon Brown offiziell im Namen der britischen Regierung für \"die entsetzliche Art und Weise, wie [Turing] behandelt wurde\". Königin Elizabeth II. gewährte 2013 eine posthume Begnadigung. Der Begriff \"Alan-Turing-Gesetz\" wird nun informell verwendet, um sich auf ein Gesetz aus dem Jahr 2017 im Vereinigten Königreich zu beziehen, mit dem Männer rückwirkend begnadigt wurden, die aufgrund historischer Gesetze, die homosexuelle Handlungen untersagten, verwarnt oder verurteilt wurden. Turing hat ein umfangreiches Vermächtnis mit Statuen von ihm und vielen Dingen, die nach ihm benannt sind, einschließlich einer jährlichen Auszeichnung für Innovationen in der Informatik. Er ist auf der aktuellen 50-Pfund-Note der Bank of England abgebildet, die am 23. Juni 2021 zu seinem Geburtstag herausgegeben wurde. In einer BBC-Serie aus dem Jahr 2019 wurde er von den Zuschauern zur größten Person des 20. Jahrhunderts gewählt. "
    },
    "weber": {
      "en": "Maximilian Karl Emil Weber  was a German sociologist, historian, jurist, and political economist regarded as among the most important theorists of the development of modern Western society. His ideas profoundly influence social theory and research. While Weber did not see himself as a sociologist, he is recognized as one of the fathers of sociology along with Auguste Comte, Karl Marx, and Émile Durkheim. Unlike Durkheim, Weber did not believe in monocausal explanations, proposing instead that for any outcome there can be multiple causes. Also unlike Durkheim, Weber was a key proponent of methodological anti-positivism, arguing for the study of social action through interpretive rather than purely empiricist methods, based on a subjective understanding of the meanings that individuals attach to their own actions. Weber's main intellectual concern was in understanding the processes of rationalisation, secularisation, and the ensuing sense of \"disenchantment\". He formulated a thesis arguing that such processes are associated with the rise of capitalism and modernity. Weber is also known for his thesis combining economic sociology and the sociology of religion, emphasising the importance of cultural influences embedded in religion as driving factors of capitalism. This is in contrast to Marx's historical materialism, which considers religion as derivative of capitalism. Weber first elaborated this theory in his seminal work The Protestant Ethic and the Spirit of Capitalism (1905), where he included ascetic Protestantism among the major \"elective affinities\" leading to the rise of market-driven capitalism and the rational-legal systems of practice in the Western world. Protestant Ethic was the earliest part in Weber's broader consideration of world religions, as he later examined the religions of China and India, as well as ancient Judaism, with particular regard to their differing economic consequences and conditions of social stratification. In another major work, \"Politics as a Vocation\", Weber defined \"the state\" as an entity that successfully claims a \"monopoly of the legitimate use of physical force within a given territory\". He was the first to categorise social authority into distinct forms: charismatic, traditional, and rational-legal. Weber's analysis of bureaucracy emphasized that modern institutions are increasingly based on rational-legal authority. Weber made a variety of other contributions in economic history, theory, and methodology. His analysis of modernity and rationalisation significantly influenced the critical theory associated with the Frankfurt School. After the First World War, Weber was among the founders of the liberal German Democratic Party. He also ran unsuccessfully for a seat in parliament and served as advisor to the committee that drafted the ill-fated democratic Weimar Constitution of 1919. After contracting Spanish flu, he died of pneumonia in 1920, aged 56. ",
      "de": "Maximilian „Max“ Carl Emil Weber war ein deutscher Soziologe und Nationalökonom. Obwohl seiner Ausbildung nach Jurist, gilt er als einer der Klassiker der Soziologie sowie der gesamten Kultur-, Sozial- und Geschichtswissenschaften. Er lehrte als Privatdozent und außerordentlicher Professor an der Friedrich-Wilhelms-Universität Berlin (1892–1894) und als ordentlicher Professor an den Universitäten Freiburg (1894–1896), Heidelberg (1897–1903), Wien (1918) und München (1919–1920). Krankheitsbedingt unterbrach er die universitäre Lehre in Heidelberg für viele Jahre, entfaltete aber in dieser Zeit eine außerordentlich produktive publizistische und journalistische Tätigkeit. Zudem versammelte er zum sonntäglichen Jour fixe namhafte Wissenschaftler, Politiker und Intellektuelle, deren Zusammentreffen den sogenannten „Mythos von Heidelberg“ als intellektuelles Zentrum begründeten. Mit seinen Theorien und Begriffsprägungen hatte er insbesondere auf die Wirtschafts-, Herrschafts-, Rechts- und Religionssoziologie großen Einfluss. Auch wenn sein Werk fragmentarischen Charakter hat, wurde es dennoch aus der Einheit eines Leitmotivs entwickelt: des okzidentalen Rationalismus und der damit bewirkten Entzauberung der Welt. Eine Schlüsselstellung in diesem historischen Prozess wies er dem modernen Kapitalismus als der „schicksalsvollsten Macht unseres modernen Lebens“ zu. In der Wahl dieses Forschungsschwerpunktes zeigte sich eine Nähe zu seinem Antipoden Karl Marx, die ihm auch die Bezeichnung „der bürgerliche Marx“ eintrug. Mit Webers Namen sind die Protestantismus-Kapitalismus-These, das Prinzip der Werturteilsfreiheit, der Begriff Charisma, das Gewaltmonopol des Staates sowie die Unterscheidung von Gesinnungs- und Verantwortungsethik verknüpft. Aus seiner Beschäftigung mit dem „Erlösungsmedium Kunst“ ging eine gelehrte Abhandlung zur Musiksoziologie hervor. Politik war nicht nur sein Forschungsgebiet, sondern er äußerte sich auch als klassenbewusster Bürger und aus liberaler Überzeugung engagiert zu aktuellen politischen Streitfragen des Kaiserreichs und der Weimarer Republik. Als früher Theoretiker der Bürokratie wurde er über den Umweg US-amerikanischer Rezeption zu einem der Gründungsväter der Organisationssoziologie gekürt. Max Webers Ehefrau Marianne Weber engagierte sich politisch als Frauenrechtlerin, verfasste nach seinem Tod die erste und jahrzehntelang einzige Biographie ihres Mannes und gab einige seiner wichtigen Werke postum heraus. ",
      "deepl_en": "Maximilian \"Max\" Carl Emil Weber was a German sociologist and national economist. Although a lawyer by training, he is considered one of the classics of sociology as well as the entire cultural, social, and historical sciences. He taught as a private lecturer and associate professor at the Friedrich Wilhelm University in Berlin (1892-1894) and as a full professor at the universities of Freiburg (1894-1896), Heidelberg (1897-1903), Vienna (1918), and Munich (1919-1920). Due to illness, he interrupted his university teaching in Heidelberg for many years, but during this time he developed an extraordinarily productive journalistic activity. In addition, he gathered renowned scientists, politicians and intellectuals for the Sunday jour fixe, whose meetings established the so-called \"myth of Heidelberg\" as an intellectual center. With his theories and conceptualizations, he had a great influence especially on the sociology of economics, rule, law and religion. Even though his work is fragmentary in character, it was nevertheless developed from the unity of a leitmotif: occidental rationalism and the disenchantment of the world it brought about. He assigned a key position in this historical process to modern capitalism as the \"most fateful power of our modern life.\" In his choice of this research focus, a closeness to his antipode Karl Marx became apparent, which also earned him the designation \"the bourgeois Marx.\" Weber's name is associated with the Protestantism-capitalism thesis, the principle of value judgment, the concept of charisma, the state's monopoly on the use of force, and the distinction between ethics of conscience and ethics of responsibility. From his study of the \"redemptive medium of art\" came an erudite treatise on the sociology of music. Politics was not only his field of research, but as a class-conscious citizen and out of liberal conviction he also expressed himself in a committed manner on current political controversies of the Kaiserreich and the Weimar Republic. As an early theorist of bureaucracy, he was crowned one of the founding fathers of organizational sociology via a circuitous route of U.S. reception. Max Weber's wife Marianne Weber was politically active as a women's rights activist, wrote the first and for decades only biography of her husband after his death, and published some of his important works posthumously.",
      "deepl_de": "Maximilian Karl Emil Weber war ein deutscher Soziologe, Historiker, Jurist und Volkswirt, der als einer der wichtigsten Theoretiker der Entwicklung der modernen westlichen Gesellschaft gilt. Seine Ideen haben die Gesellschaftstheorie und -forschung tiefgreifend beeinflusst. Obwohl Weber sich selbst nicht als Soziologe verstand, gilt er neben Auguste Comte, Karl Marx und Émile Durkheim als einer der Väter der Soziologie. Im Gegensatz zu Durkheim glaubte Weber nicht an monokausale Erklärungen, sondern vertrat die Auffassung, dass es für jedes Ergebnis mehrere Ursachen geben kann. Ebenfalls im Gegensatz zu Durkheim war Weber ein Hauptvertreter des methodologischen Antipositivismus und plädierte für die Untersuchung sozialen Handelns durch interpretative statt rein empirische Methoden, die auf einem subjektiven Verständnis der Bedeutungen beruhen, die Individuen ihren eigenen Handlungen beimessen. Webers intellektuelles Hauptanliegen war es, die Prozesse der Rationalisierung, der Säkularisierung und des daraus resultierenden Gefühls der \"Entzauberung\" zu verstehen. Er formulierte die These, dass solche Prozesse mit dem Aufstieg des Kapitalismus und der Moderne verbunden sind. Weber ist auch für seine These bekannt, die Wirtschaftssoziologie und Religionssoziologie miteinander verbindet und die Bedeutung kultureller Einflüsse, die in der Religion eingebettet sind, als treibende Faktoren des Kapitalismus hervorhebt. Dies steht im Gegensatz zum historischen Materialismus von Marx, der die Religion als Folge des Kapitalismus betrachtet. Weber entwickelte diese Theorie erstmals in seinem bahnbrechenden Werk Die protestantische Ethik und der Geist des Kapitalismus (1905), in dem er den asketischen Protestantismus zu den wichtigsten \"Wahlverwandtschaften\" zählte, die zum Aufstieg des marktorientierten Kapitalismus und der rational-rechtlichen Systeme in der westlichen Welt führten. Die protestantische Ethik war der früheste Teil von Webers umfassenderen Überlegungen zu den Weltreligionen. Später untersuchte er die Religionen Chinas und Indiens sowie das antike Judentum insbesondere im Hinblick auf ihre unterschiedlichen wirtschaftlichen Folgen und Bedingungen der sozialen Schichtung. In einem weiteren Hauptwerk, \"Politik als Beruf\", definierte Weber \"den Staat\" als eine Einheit, die erfolgreich ein \"Monopol der legitimen Anwendung physischer Gewalt in einem bestimmten Gebiet\" beansprucht. Er war der erste, der soziale Autorität in verschiedene Formen kategorisierte: charismatisch, traditionell und rational-legal. Webers Analyse der Bürokratie betonte, dass moderne Institutionen zunehmend auf rational-legaler Autorität beruhen. Weber leistete eine Vielzahl weiterer Beiträge zur Wirtschaftsgeschichte, -theorie und -methodik. Seine Analyse der Moderne und der Rationalisierung hat die mit der Frankfurter Schule verbundene kritische Theorie maßgeblich beeinflusst. Nach dem Ersten Weltkrieg gehörte Weber zu den Mitbegründern der liberalen Deutschen Demokratischen Partei. Er kandidierte auch erfolglos für das Parlament und war Berater des Ausschusses, der die unglückselige demokratische Weimarer Verfassung von 1919 ausarbeitete. Nach einer Infektion mit der Spanischen Grippe starb er 1920 im Alter von 56 Jahren an einer Lungenentzündung. "
    }
  },
  "pollux": {
    "Leistungsanreize, Leistungsverhalten und die Bedeutung des soziokulturellen Kontextes aus ökonomischer, psychologischer und soziologischer Perspektive": {
      "de": "Dieses Discussion Paper präsentiert eine Literaturstudie zum Thema Leistungsanreize und Leistungsverhalten, die im Kontext des Forschungsprojektes Leistungspolitik im internationalen Vergleich am WZB entstanden ist. Die Literaturstudie verfolgt zwei Ziele. Zum ersten werden Theorien und Forschungsansätze der Ökonomie, der Psychologie und der Soziologie verglichen. Zum zweiten wird untersucht, welche Rolle die Forschungsdisziplinen kulturellen Faktoren im Hinblick auf das Leistungsverhalten und die Gestaltung von Leistungsanreizen einräumen. Vergleichend diskutiert werden vor allem die Agency-Theorie der Personalökonomie, die Bounded Rationality-Ansätze der Verhaltensökonomie, die Motivationstheorien der Organisationspsychologie sowie die arbeitssoziologischen Theorien der social compromises at the workplace, der betrieblichen Sozialordnungen und betrieblichen Arbeitskulturen. Ein Konsens der Disziplinen ist nicht abzusehen. Interessanterweise gibt es aber ähnliche Anstöße im Hinblick auf zukünftige Forschungsfragen. Sowohl die Verhaltensökonomie als auch die Organisationspsychologie und die Arbeitssoziologie betonen die Bedeutung des Framings von Leistungsanreizen, der Generierung von Vertrauen, der Schaffung von Legitimität sowie von Schlüsselereignissen wie etwa Krisen, Entlassungswellen, Restrukturierungsprozessen etc. Sie können zu virtuous circles oder auch zu Misstrauensspiralen führen. Der kulturelle Kontext beeinflusst die Entwicklung, wird aber durch die betriebsinternen Prozesse verstärkt, modifiziert oder auch gebrochen. Das legt die Entwicklung von prozessorientierten Forschungsansätzen nahe.",
      "en": "This Discussion Paper presents a literature review about performance incentives and workplace behaviour, which was prepared in the context of the research project Performance Management Policies. An International Comparison. The literature review has two main goals. The first goal is to compare and discuss the different theoretical perspectives from economics, psychology and sociology. The second goal is to compare the three disciplines regarding their understanding of culture and the importance of cultural factors for the analysis of workplace behavior and performance incentives. The comparison includes personnel economics and agency theory, behavioral economics and their bounded rationality concepts, psychological theories of motivation, and sociological theories of social compromises at the workplace, workplace social orders and workplace cultures. The perspectives and theoretical concepts of all three disciplines differ strongly. There are, however, in all three disciplines similar impulses for future research questions. Behavioral economics, organizational psychology and sociology of work emphasize the importance of the framing of performance incentives, of trust and legitimacy at the workplace, and of crucial events like crises, redundancies and restructuring processes. They can initiate virtuous circles or self-reinforcing spirals of distrust. The cultural context of the workplaces influences the developments. Its impact can be reinforced, modified but also broken by company-internal processes. This suggests developing process-oriented research approaches.",
      "deepl_de": "Dieses Diskussionspapier enthält eine Literaturübersicht über Leistungsanreize und Verhalten am Arbeitsplatz, die im Rahmen des Forschungsprojekts Performance Management Policies. Ein internationaler Vergleich. Die Literaturübersicht verfolgt zwei Hauptziele. Das erste Ziel ist der Vergleich und die Diskussion der verschiedenen theoretischen Perspektiven aus Wirtschaft, Psychologie und Soziologie. Das zweite Ziel besteht darin, die drei Disziplinen hinsichtlich ihres Verständnisses von Kultur und der Bedeutung kultureller Faktoren für die Analyse von Verhalten am Arbeitsplatz und Leistungsanreizen zu vergleichen. Der Vergleich umfasst die Personalökonomie und die Agenturtheorie, die Verhaltensökonomie und ihre Konzepte der begrenzten Rationalität, psychologische Motivationstheorien und soziologische Theorien über soziale Kompromisse am Arbeitsplatz, soziale Ordnungen am Arbeitsplatz und Arbeitsplatzkulturen. Die Perspektiven und theoretischen Konzepte aller drei Disziplinen unterscheiden sich stark. Dennoch gibt es in allen drei Disziplinen ähnliche Impulse für zukünftige Forschungsfragen. Die Verhaltensökonomie, die Organisationspsychologie und die Arbeitssoziologie betonen die Bedeutung der Gestaltung von Leistungsanreizen, von Vertrauen und Legitimität am Arbeitsplatz sowie von einschneidenden Ereignissen wie Krisen, Entlassungen und Umstrukturierungsprozessen. Sie können Tugendkreise oder sich selbst verstärkende Spiralen des Misstrauens in Gang setzen. Der kulturelle Kontext des Arbeitsplatzes beeinflusst die Entwicklungen. Seine Wirkung kann durch unternehmensinterne Prozesse verstärkt, modifiziert, aber auch durchbrochen werden. Dies legt die Entwicklung prozessorientierter Forschungsansätze nahe.",
      "deepl_en": "This Discussion Paper presents a literature review on the topic of performance incentives and performance behavior, which was conducted in the context of the research project Performance Policy in International Comparison at the WZB. The literature study has two goals. First, it compares theories and research approaches from economics, psychology, and sociology. Second, it examines the role that the research disciplines assign to cultural factors with regard to performance behavior and the design of performance incentives. In particular, the agency theory of personnel economics, the bounded rationality approaches of behavioral economics, the motivation theories of organizational psychology, and the sociological theories of social compromises at the workplace, workplace social orders, and workplace work cultures are discussed comparatively. A consensus among the disciplines is not in sight. Interestingly, however, there are similar impulses with regard to future research questions. Behavioral economics as well as organizational psychology and sociology of work emphasize the importance of framing performance incentives, generating trust, creating legitimacy, and key events such as crises, waves of layoffs, restructuring processes, and so on. They can lead to virtuous circles or spirals of distrust. The cultural context influences the development, but is reinforced, modified or even broken by the internal processes. This suggests the development of process-oriented research approaches."
    },
    "Die Effekte von vorschulischen Bildungszentren in den Niederlanden: der Einfluss von organisatorischen Merkmalen und kindlichem Familienhintergrund": {
      "de": "\"Kinder aus einem bildungsfernen Haushalt und/oder Immigrantenkinder haben eine ungünstige Startposition zu Beginn ihrer Grundschulzeit. Eine der Weisen die Anfangsposition zu verbessern ist eine Stimulierung der Kenntnisse und Fertigkeiten im Vorschulalter. Obwohl vorschulische Bildungszentren eine Verbesserung der Schulkarriere von Risikokindern beabsichtigen, kann angenommen, werden dass Kinder sich darin unterscheiden in welchem Maß sie von einer Teilnahme profitieren. Dieses Paper beschreibt die Resultate einer Untersuchung in den Niederlanden, bei der zwei Variablen untersucht wurden von denen angenommen wird, dass sie die Effektivität von vorschulischen Bildungszentren modifizieren: (i) die (strukturelle und prozessuale) Qualität der Zentren und (ii) der Familienhintergrund der teilnehmenden Kinder. Die Untersuchung ergab, dass Partizipation in vorschulischen Bildungszentren zur frühen Entwicklung des Lesens und Schreibens beiträgt, die Effekte mit der Zeit aber nachlassen. Außerdem zeigte sich, dass die Effektivität der Zentren zum Teil von der Erwachsene-Kind Ratio im Zentrum und, für Immigrantenkinder, von dem Angebot der Niederländischen Sprache zu Hause abhängig ist.\" (Autorenreferat)",
      "en": "\"Children from lower-educated and/or immigrant minority families generally start primary school at a deficit. One way of improving these children's initial position is by stimulating the development of relevant knowledge and abilities before the start of formal elementary education, e.g. through participation in centers for preschool education. Although such centers aim to improve the school careers of all children at risk, it can be assumed that children differ in the extent to which they benefit from taking part. This paper describes the results of a study, conducted in the Netherlands, in which two variables were examined that are assumed to moderate the effectiveness of preschool center participation: (i) the (structural and process) quality of centers and (ii) the family backgrounds of articipating children. The study reveals that preschool center participation contributes to children's early literacy development but that effects fade away over time. Furthermore, the study shows that effective-ness is partly dependent on the adult-child ratio and, for children from immigrant minority families, on their home language situation.\" (author's abstract)",
      "deepl_de": "Kinder aus bildungsfernen und/oder zugewanderten Minderheitenfamilien beginnen die Grundschule im Allgemeinen mit einem Defizit. Eine Möglichkeit, die Ausgangsposition dieser Kinder zu verbessern, besteht darin, die Entwicklung relevanter Kenntnisse und Fähigkeiten vor Beginn der formalen Grundschulbildung zu fördern, z. B. durch die Teilnahme an Zentren für vorschulische Bildung. Obwohl solche Zentren darauf abzielen, die Schulkarriere aller Risikokinder zu verbessern, kann davon ausgegangen werden, dass die Kinder in unterschiedlichem Maße von der Teilnahme profitieren. Dieser Beitrag beschreibt die Ergebnisse einer in den Niederlanden durchgeführten Studie, in der zwei Variablen untersucht wurden, von denen angenommen wird, dass sie die Wirksamkeit der Teilnahme an Vorschulzentren moderieren: (i) die (strukturelle und prozessuale) Qualität der Zentren und (ii) der familiäre Hintergrund der teilnehmenden Kinder. Die Studie zeigt, dass die Teilnahme an Vorschulzentren zur frühen Lese- und Schreibentwicklung von Kindern beiträgt, dass die Auswirkungen jedoch mit der Zeit abnehmen. Darüber hinaus zeigt die Studie, dass die Effektivität teilweise vom Verhältnis zwischen Erwachsenen und Kindern und bei Kindern aus Zuwandererminderheiten von der häuslichen Sprachsituation abhängt. (Zusammenfassung des Autors)",
      "deepl_en": "\"Children from educationally disadvantaged households and/or immigrant children have an unfavorable starting position at the beginning of their primary school years. One of the ways to improve the starting position is to stimulate knowledge and skills at preschool age. Although preschool education centers aim to improve the school career of at-risk children, it can be assumed that children differ in the extent to which they benefit from participation. This paper describes the results of a study in the Netherlands that examined two variables that are assumed to modify the effectiveness of preschool education centers: (i) the (structural and procedural) quality of the centers and (ii) the family background of the participating children. The study found that participation in preschool education centers contributes to early literacy development, but the effects diminish over time. In addition, the effectiveness of the centers was found to depend in part on the adult-child ratio in the center and, for immigrant children, on the provision of Dutch language at home.\" (Author's abstract)."
    },
    "\"Erklär' mir die Welt\" - neoliberale Bewusstseinsarbeit am Beispiel des Wiener Hayek Instituts": {
      "de": "'Think Tanks sind Einrichtungen, die Orientierungswissen schaffen und in den politischen Meinungs- und Willensbildungsprozess einbringen. Neoliberale Bewussteinsarbeit kann auf eine lange Tradition zurückblicken. Ausgehend von den Mont Pelerin Society (MPS), die 1947 von Friedrich v. Hayek gegründet wurde, bildeten sich zuerst in England, dann in anderen Ländern zahlreiche Institutionen, die dem keynesianistischen Nachkriegskonsens entgegentraten. Hayek nannte die westlichen Demokratien 'unbeschränkte Demokratien', die sich mit einer liberalen Gesellschafts- und Marktordnung nicht vereinbaren lassen. Sie würden auf den 'Weg der Knechtschaft' führen, so der Titel seines 1944 veröffentlichten Buches. Das Wiener Hayek Institut hat es sich zur Aufgabe gemacht, die weltweite Renaissance der Österreichischen Schule der Nationalökonomie zu unterstützen und deren Ideen, insbesondere die ihres Namensgebers, aktiv zu verbreiten und für heimische Entscheidungsträger aufzubereiten. Aufbauend auf die Grundzüge von Hayeks Denken wird in diesem Beitrag zuerst ein kurzer geschichtlicher Rückblick auf die Formierung neoliberaler Netzwerke gemacht, in denen auch die 'Österreicher' wachsende Bedeutung erlangten. Sodann wird das Hayek Institut etwas näher vorgestellt. Im Mittelpunkt des Interesses stehen die Fragen, was es will, was es tut und welche Netzwerke und personellen Verbindungen einerseits mit Politik und Wirtschaft, andererseits mit übernationalen Ideengemeinschaften existieren.' (Autorenreferat)",
      "en": "Think tanks are institutions that create knowledge which influence public opinion and policy making processes. In fact, neoliberalism can look back on a long tradition in this respect. Beginning with the Mont Pelerin Society, founded by the Austrian economist and philosopher Friedrich v. Hayek in 1947, there arised first in England, then in other countries numerous institutions whose intention were to oppose the Keynesean after-war-consensus. Hayek called Western democracies 'unrestricted democracies' that would be inconsistent with a liberal order. In his view they would finally lead to 'The Road to Serfdom', that is the title of his famous book published in 1944. The Viennese Hayek Institute wants to support the worldwide renaissance of the Austrian School of Economics and tries to make its ideas useful for public affairs activities. Starting with giving an overview of the basic ideas of Hayek the article first outlines the neoliberal think tank scene on a broad scale, also in a historical perspective, and tries to evaluate the significance of the Austrian School within this network; then it deals with the activities of the Hayek Institute and analyzes the connections with both national economic and political elites and a transnational neoliberal community.",
      "deepl_de": "Think Tanks sind Institutionen, die Wissen schaffen, das die öffentliche Meinung und politische Entscheidungsprozesse beeinflusst. In der Tat kann der Neoliberalismus in dieser Hinsicht auf eine lange Tradition zurückblicken. Beginnend mit der 1947 von dem österreichischen Ökonomen und Philosophen Friedrich v. Hayek gegründeten Mont Pelerin Society entstanden zunächst in England, dann auch in anderen Ländern zahlreiche Institutionen, die sich dem keynesianischen Nachkriegskonsens entgegenstellen wollten. Hayek bezeichnete die westlichen Demokratien als \"uneingeschränkte Demokratien\", die mit einer liberalen Ordnung unvereinbar seien. Seiner Ansicht nach würden sie schließlich zu \"The Road to Serfdom\" führen, so der Titel seines berühmten, 1944 veröffentlichten Buches. Das Wiener Hayek-Institut will die weltweite Renaissance der Österreichischen Schule der Nationalökonomie unterstützen und versucht, deren Ideen für die öffentliche Arbeit nutzbar zu machen. Ausgehend von einem Überblick über die Grundgedanken Hayeks skizziert der Artikel zunächst die neoliberale Think-Tank-Szene auf breiter Ebene, auch in historischer Perspektive, und versucht, die Bedeutung der Österreichischen Schule innerhalb dieses Netzwerks zu bewerten; dann geht er auf die Aktivitäten des Hayek-Instituts ein und analysiert die Verbindungen sowohl zu nationalen wirtschaftlichen und politischen Eliten als auch zu einer transnationalen neoliberalen Community.",
      "deepl_en": "Think tanks are institutions that create orientation knowledge and introduce it into the political opinion- and will-forming process. Neoliberal awareness work can look back on a long tradition. Starting with the Mont Pelerin Society (MPS), founded by Friedrich v. Hayek in 1947, numerous institutions were formed, first in England and then in other countries, to counter the postwar Keynesianist consensus. Hayek called the Western democracies 'unrestricted democracies' that were incompatible with a liberal social and market order. They would lead to the 'road of servitude,' according to the title of his book published in 1944. The Vienna Hayek Institute has set itself the task of supporting the worldwide renaissance of the Austrian School of National Economics and actively disseminating its ideas, especially those of its namesake, and preparing them for domestic decision-makers. Building on the main features of Hayek's thinking, this article first provides a brief historical review of the formation of neoliberal networks, in which the 'Austrians' also gained increasing importance. Then the Hayek Institute will be presented in more detail. The focus of interest is on the questions of what it wants, what it does, and what networks and personnel connections exist with politics and business on the one hand, and with supranational communities of ideas on the other.' (Author's ref.)"
    },
    "Die Genese der Reproduktionstechnologiepolitik in Österreich: Überlegungen zum Politiklernen in neuen Politikfeldern": {
      "de": "'Dieser Artikel setzt sich mit der Rolle von Politiklernens für die Herausbildung der österreichischen Reproduktionstechnologiepolitik während der 1980er und frühen 1990er Jahre auseinander und sucht diesbezügliche Befunde für eine Weiterentwicklung der Konzeption des Politiklernens nutzbar zu machen. Drei Annahmen dieser Konzeption werden genauer untersucht: dass politische AkteurInnen in erster Linie aus Erfahrungen mit Policy-Wirkungen lernen; dass eine bestimmte Politik als Reaktion auf die Herausforderung einer als politikextern verstandenen Welt zu sehen sei; und dass Lernen vorrangig zwischen Policies zu verzeichnen sei, nicht jedoch innerhalb eines Politikprozesses. Im Beitrag wird gezeigt, dass diese Annahmen nur bedingt auf den Fall der österreichischen Reproduktionstechnologiepolitik zutreffen, da sich aufgrund der Novität der Reproduktionstechnologien ein entsprechendes Politikfeld erst herauszubilden hatte. Dennoch kann davon ausgegangen werden, dass Lernprozesse hierfür eine wesentliche Rolle spielten. Es wird geschlussfolgert, dass Policy-Lernen nicht notwendigerweise auf tatsächlich gemachten Erfahrungen beruhen muss, sondern auch auf 'imaginierte' Erfahrungen fußen kann. Des Weiteren können Lernprozesse auch in der Übersetzung von Grundüberzeugungen der politischen AkteurInnen in Policies erfolgen. Schließlich finden Lernprozesse nicht nur zwischen Politiken statt, sondern auch innerhalb des Politikformulierungsprozesses.' (Autorenreferat)",
      "en": "This article deals with the role of policy learning for the genesis of Austrian art policy during the 1980ies and early 1990ies and seeks to utilise the conclusion drawn from this analysis for the further development of the concept of policy learning. Three assumptions are examined: that political actors predominantly learn from experiences about policy outputs; that a specific policy is to be understood as reaction to the challenges from an outside world; and that learning mainly takes place between discrete policies, rather than within the policy process. The article shows that these assumptions only partly apply to the case of Austrian art policy, because due to the novelty oft art, a distinct policy field had to be developed beforehand. Nevertheless, it can be assumed that learning processes had an essential role for the policy making process. It is concluded that policy learning does not necessarily need to be built on experiences actually made, but may also be based on 'imagined' experiences. Furthermore, learning processes may also happen in the translation of political actors' core beliefs into policies. And, finally, learning processes also occur within the policy formulation process, rather than merely between discrete policies.",
      "deepl_de": "Dieser Artikel befasst sich mit der Rolle des Policy Learning für die Genese der österreichischen Kunstpolitik in den 1980er und frühen 1990er Jahren und versucht, die Schlussfolgerungen aus dieser Analyse für die Weiterentwicklung des Konzepts des Policy Learning zu nutzen. Es werden drei Annahmen untersucht: dass politische Akteure vorwiegend aus Erfahrungen mit politischen Ergebnissen lernen; dass eine spezifische Politik als Reaktion auf die Herausforderungen von außen zu verstehen ist; und dass Lernen hauptsächlich zwischen einzelnen Politiken und nicht innerhalb des Politikprozesses stattfindet. Der Artikel zeigt, dass diese Annahmen auf den Fall der österreichischen Kunstpolitik nur teilweise zutreffen, da aufgrund der Neuartigkeit der Kunst zuvor ein eigenes Politikfeld entwickelt werden musste. Dennoch kann davon ausgegangen werden, dass Lernprozesse eine wesentliche Rolle für den Politikgestaltungsprozess gespielt haben. Daraus wird geschlossen, dass politisches Lernen nicht unbedingt auf tatsächlich gemachten Erfahrungen aufbauen muss, sondern auch auf \"imaginierten\" Erfahrungen beruhen kann. Außerdem können Lernprozesse auch bei der Umsetzung der Grundüberzeugungen der politischen Akteure in politische Maßnahmen stattfinden. Und schließlich finden Lernprozesse auch innerhalb des Prozesses der Politikformulierung statt, und nicht nur zwischen einzelnen Politiken.",
      "deepl_en": "'This article addresses the role of policy learning in the formation of Austrian reproductive technology policy during the 1980s and early 1990s and seeks to make findings in this regard useful for a further development of the conception of policy learning. Three assumptions of this conception are examined in more detail: that policy actors learn primarily from experience with policy effects; that a particular policy should be seen as a response to the challenge of a world understood as external to policy; and that learning occurs primarily between policies, but not within a policy process. The article shows that these assumptions apply only to a limited extent to the case of Austrian reproductive technology policy, since the novelty of reproductive technologies meant that a corresponding policy field had yet to emerge. Nevertheless, it can be assumed that learning processes played an essential role in this process. It is concluded that policy learning does not necessarily have to be based on actual experiences, but can also be based on 'imagined' experiences. Furthermore, learning processes can also take place in the translation of basic beliefs of political actors into policies. Finally, learning processes take place not only between policies, but also within the policy formulation process.'' (Author's ref.)"
    },
    "Der Charakter der Texte \"Nationaler Aktionsplan\" am Beispiel des Vergleichs Vereinigtes Königreich und Deutschland": {
      "de": "Die Koordination der Beschäftigungspolitik über die Beschäftigungsleitlinien und die Nationalen Aktionspläne bleibt auf einen Teil der in Europa angewandten beschäftigungspolitischen Optionen beschränkt. Die Texte der 'Nationalen Aktionspläne' Deutschlands und des Vereinigten Königreiches weisen große Übereinstimmung auf. Die Beschäftigungspolitik der beiden Länder ist hingegen nach wie vor sehr unterschiedlich, da messbare und damit 'einforderbare' Zielvorgaben fast gänzlich fehlen. Das wiederum heißt, dass für das Schreiben der Texte 'Nationaler Aktionsplan' die nationale Beschäftigungspolitik nicht geändert werden musste - auch in Bereichen, die durch die NAPs explizit koordiniert werden sollen.",
      "en": "The co-ordination of employment policy through the European Union applies just to some of many employment policy options. The National Action Plans for employment of Germany and the United Kingdom are compared. The article notes strong similarities in those texts. The employment policy on the other hand is very different between the two states. This contribution explains this different relations with the character of the National Action Plans as texts. No relevant changes of employment policy have been necessary to write them.",
      "deepl_de": "Die Koordinierung der Beschäftigungspolitik durch die Europäische Union gilt nur für einige von vielen beschäftigungspolitischen Optionen. Die Nationalen Aktionspläne für Beschäftigung von Deutschland und dem Vereinigten Königreich werden verglichen. Der Artikel stellt starke Ähnlichkeiten in diesen Texten fest. Die Beschäftigungspolitik hingegen ist in den beiden Staaten sehr unterschiedlich. Dieser Beitrag erklärt diese unterschiedlichen Verhältnisse mit dem Charakter der Nationalen Aktionspläne als Texte. Es waren keine relevanten Änderungen der Beschäftigungspolitik notwendig, um sie zu verfassen.",
      "deepl_en": "The coordination of employment policies via the Employment Guidelines and the National Action Plans remains limited to some of the employment policy options applied in Europe. The texts of the 'National Action Plans' of Germany and the United Kingdom show great similarity. The employment policies of the two countries, on the other hand, remain very different, as measurable and thus 'enforceable' targets are almost completely missing. This in turn means that for writing the 'National Action Plan' texts, national employment policies did not need to be changed - even in areas that are supposed to be explicitly coordinated by the NAPs."
    },
    "I'm still here: Elektorale Erfolgsbedingungen der NPD in Gemeinden Sachsens": {
      "de": "Aufgrund des rasanten Aufstiegs der AfD wird der NPD sowohl in der Öffentlichkeit als auch in der Forschung mittlerweile nur noch selten Aufmerksamkeit zuteil. Häufig vernachlässigt wird allerdings, dass die NPD auf Gemeindeebene nach wie vor vertreten und auch elektoral erfolgreich ist. Jedoch nicht überall gleichermaßen. Auf Basis eines most-similar-case-designs untersucht der Beitrag daher die Erfolgsbedingungen der NPD in sächsischen Gemeinden zur Bundestagwahl 2013. Unter Verwendung von Aggregatdaten von 438 sächsischen Gemeinden und mittels räumlicher Fehlermodelle werden insgesamt 14 Hypothesen getestet, die drei Gruppen von Erklärungsfaktoren entstammen: kulturelle demand-side, materialistische demand-side sowie interne supply-side-Faktoren. Die empirischen Analysen zeigen, dass kulturelle Erklärungsfaktoren den Stimmenanteil der NPD am stärksten beeinflussen, wohingegen die Wirkung materialistischer Gemeindefaktoren durch Drittvariablen konditioniert wird. Insgesamt verdeutlichen die Ergebnisse, dass die NPD im Wesentlichen von günstigen kommunalen Rahmenbedingungen profitiert und nur im begrenzten Maße Einfluss auf den eigenen Wahlerfolg nehmen kann.",
      "en": "Owing to the rapid rise of the Alternative for Germany (AfD), the public and academia seldom turn their attention to the National Democratic Party of Germany (NPD) anymore. The fact that the NPD has maintained its electoral support and continues to be represented at the municipal level is frequently neglected, however. This does not apply to the same extent to all municipalities, though. Based on a most-similar-case-design, the article analyzes the conditions of the NPD's electoral success in Saxon municipalities in the 2013 German federal elections. Using macro data on 438 Saxon municipalities and applying spatial errors models, the analysis tests 14 hypotheses. These hypotheses were derived from three groups of factors: cultural demand-side, materialistic demand-side and internal supply-side variables. The results indicate that cultural factors have the strongest impact on the NPD's electoral success in Saxon municipalities, whereas the effect size of materialistic factors is conditioned by other variables. Overall, the findings illustrate that the NPD largely benefits from favorable contextual conditions at the municipal level. The party's ability to influence its electoral success itself are limited, however.",
      "deepl_de": "Aufgrund des rasanten Aufstiegs der Alternative für Deutschland (AfD) wird die Nationaldemokratische Partei Deutschlands (NPD) in der Öffentlichkeit und in der Wissenschaft nur noch selten wahrgenommen. Die Tatsache, dass die NPD ihre Wählerstimmen behalten hat und weiterhin auf kommunaler Ebene vertreten ist, wird jedoch häufig vernachlässigt. Dies gilt allerdings nicht für alle Kommunen in gleichem Maße. Auf der Grundlage eines Most-Similar-Case-Designs analysiert der Artikel die Bedingungen des Wahlerfolges der NPD in sächsischen Kommunen bei der Bundestagswahl 2013. Unter Verwendung von Makrodaten zu 438 sächsischen Gemeinden und unter Anwendung von räumlichen Fehlermodellen werden 14 Hypothesen getestet. Diese Hypothesen wurden aus drei Gruppen von Faktoren abgeleitet: kulturelle nachfrageseitige, materialistische nachfrageseitige und interne angebotsseitige variablen. Die Ergebnisse zeigen, dass kulturelle Faktoren den stärksten Einfluss auf den Wahlerfolg der NPD in sächsischen Kommunen haben, während die Effektgröße materialistischer Faktoren durch andere Variablen bedingt ist. Insgesamt verdeutlichen die Ergebnisse, dass die NPD in hohem Maße von günstigen Kontextbedingungen auf kommunaler Ebene profitiert. Die Möglichkeiten der Partei, ihren Wahlerfolg selbst zu beeinflussen, sind jedoch begrenzt.",
      "deepl_en": "Due to the rapid rise of the AfD, the NPD is now rarely given attention, both in public and in research. However, it is often neglected that the NPD is still represented at the municipal level and is also successful electorally. However, it is not equally successful everywhere. On the basis of a most-similar-case-design, this article therefore examines the conditions for the NPD's success in Saxon municipalities in the 2013 federal election. Using aggregate data from 438 Saxon municipalities and spatial error models, we test a total of 14 hypotheses stemming from three groups of explanatory factors: cultural demand-side, materialistic demand-side, and internal supply-side factors. The empirical analyses show that cultural explanatory factors most strongly influence the NPD vote share, whereas the effect of materialistic community factors is conditioned by third-party variables. Overall, the results illustrate that the NPD essentially benefits from favorable community conditions and can only influence its own electoral success to a limited extent."
    },
    "Parteiisches Design": {
      "de": "Jesko Fezer fordert eine politische Haltung des Designs ein. Der Grad und die Ausprägung des politischen Designs liegen dabei in der Verantwortung von Designer_innen. Es muss, so schreibt er, ein Bewusstsein über Ziele und Werte hergestellt werden, um den gegenwärtigen und  bevorstehenden Transformationsprozessen etwas entgegen setzen zu können. Fezer plädiert für ein parteiisches Design, das sich positioniert, sich in den Konflikten verortet, keine Auseinandersetzungen scheut und Haltung in allen Spektren bezieht.",
      "en": "Jesko Fezer calls for a political attitude in design processes. The degree and form of political design lies in the hand of the designer. An awareness of goals and values must be created in order to be able to oppose the current and forthcoming transformation processes. Fezer pleads for design in a political sense: one that positions itself, locates itself in the conflicts, does not shy away from disputes and refers to attitudes in all spectra.",
      "deepl_de": "Jesko Fezer plädiert für eine politische Haltung in Designprozessen. Der Grad und die Form der politischen Gestaltung liegt in der Hand des Gestalters. Es muss ein Bewusstsein für Ziele und Werte geschaffen werden, um den aktuellen und kommenden Transformationsprozessen etwas entgegensetzen zu können. Fezer plädiert für ein Design im politischen Sinne: eines, das sich positioniert, sich in den Konflikten verortet, Auseinandersetzungen nicht scheut und sich auf Haltungen in allen Spektren bezieht.",
      "deepl_en": "Jesko Fezer calls for a political attitude in design. The degree and form of political design is the responsibility of designers. He writes that an awareness of goals and values must be established in order to be able to counter the current and upcoming transformation processes. Fezer pleads for a partisan design that positions itself, locates itself in the conflicts, does not shy away from confrontations and takes a stance in all spectrums."
    },
    "Zur Tradierung der kärntnerslowenischen Opferrolle: transgenerationale Traumatisierung vor dem Hintergund von (Großgruppen-)Identität, Gedächtnis und Erinnerung": {
      "de": "Der vorliegende Beitrag thematisiert nach einer Einführung in klassische und gegenwärtigere Konzepte zur Erinnerung und zum Gedächtnis prägnante Schnittstellen zwischen der Konstitution von Gruppen und ihrem Gedächtnis. Praktisch veranschaulicht wird dies im Text anhand zweier ›sich diametral‹ gegenüberstehender Narrative in Kärnten: dem dominanten \"offiziellen\" geschichtlichen Narrativ und der Sichtweise der Kärntner slowenischen Minderheit auf die Zeitgeschichte. Nach Bezügen zur Identität von Jugendlichen Minderheitenangehörigen und Großgruppenidentität wird schließlich unter Miteinbezug einer mehrgenerationalen Sichtweise auf innerfamiliäre bewusste und unbewusste Aufträge in Familien der Opfer des Nationalsozialismus eingegangen, wobei diese in Verbindung mit »gewählte« und realen Traumata gesetzt werden. Im letzten Kapitel werden die einzelnen Themen nochmals zusammengeführt und Schlussfolgerungen gezogen.",
      "en": "After an introduction in classical and concurrent concepts of memory and remembrance, the following article focuses on interfaces between formations of large groups and their memories. Two opposite narratives in the region of Kärnten/ Carinthia in southern Austria are presented in order to provide practical examples: an official dominant historical narration and viewpoints of members of the Slovene speaking minority. \"Real\" traumata as well as \"chosen traumata\" are being connected with transgenerational aspects on intra-familial dynamics. Identity concepts of young members of the minority as also concepts of large group identities widen the topic.",
      "deepl_de": "Nach einer Einführung in klassische und konkurrierende Konzepte von Gedächtnis und Erinnerung konzentriert sich der folgende Beitrag auf Schnittstellen zwischen Großgruppenbildungen und deren Erinnerungen. Als praktische Beispiele werden zwei gegensätzliche Narrative in der Region Kärnten im Süden Österreichs vorgestellt: eine offizielle dominante historische Narration und die Sichtweise von Angehörigen der slowenischsprachigen Minderheit. Sowohl \"reale\" als auch \"gewählte\" Traumata werden mit transgenerationalen Aspekten der innerfamiliären Dynamik in Verbindung gebracht. Identitätskonzepte junger Angehöriger der Minderheit wie auch Konzepte von Großgruppenidentitäten erweitern das Thema.",
      "deepl_en": "After an introduction to classical and more contemporary concepts of memory, this article addresses concise interfaces between the constitution of groups and their memory. This is practically illustrated in the text by two 'diametrically' opposed narratives in Carinthia: the dominant \"official\" historical narrative and the Carinthian Slovene minority's view of contemporary history. After references to the identity of young people belonging to minorities and large group identity, finally, with the inclusion of a multigenerational perspective, intrafamilial conscious and unconscious orders in families of victims of National Socialism are dealt with, whereby these are set in connection with \"chosen\" and real traumas. In the last chapter, the individual topics are brought together once again and conclusions are drawn."
    },
    "Europäische Arbeitsbeziehungen im öffentlichen Dienst: Verbandliche Organisationen und Vermittlung von Interessen": {
      "de": "Der Artikel stellt den ersten empirischen Beitrag zu Möglichkeiten und Grenzen der Interessenvermittlung auf der sektoralen Ebene der Europäischen Union dar, wobei wir den öffentlichen Dienst als Beispiel nehmen. Einerseits zeigen unsere Ergebnisse, daß die transnationale Organisation der Interessen auf seiten der Arbeitnehmer weiter fortgeschritten ist als auf der der Arbeitgeber. Andererseits beabsichtigt keiner der korporativen Akteure ernsthaft die Abgabe von Rechten an transnationale Verbände. Verschiedene Strategien der Interessendurchsetzung haben unterschiedliche zeitliche Perspektiven: Kurzfristig wird das Lobbying die effizienteste Form der Einflußnahme bleiben. Mittelfristig können weitgehend dezentralisierte soziale Dialoge in den Teilbereichen des öffentlichen Dienstes, die grenzüberschreitende Aufgaben wahrnehmen, an Bedeutung gewinnen. Allenfalls langfristig könnten Kollektivverhandlungen, zunächst im Bereich der qualitativen Tarifpolitik, möglich werden. Pragmatisch motivierte Schritte der Annäherung zwischen verschiedenen Arbeitnehmerorganisationen tragen zu einer bemerkenswerten Verringerung von Interessendifferenzen bei, die auf der nationalen Ebene lange Zeit als unüberbrückbar galten.",
      "en": "The article represents the first empirical contribution on opportunities and constraints of interest intermediation at the sectoral level of the European Union. Our case study takes the public service as an example. On the one hand our results show that the transnational organization of interests has made more progress on the employees' than on the employers' side. On the other hand none of the corporate actors intends seriously to transfer national authority to the transnational associations. Different strategies of interest representation will have divergent time horizons: In the short run, lobbying will remain the most efficient strategy of influence. In the medium-term, vastly decentralized social dialogues in those parts of the public sector with transnational tasks might gain in importance. Only in the long run, if at all, collective bargaining, first of all about qualitative matters, might be possible. Pragmatically oriented steps of reconciliation between different organizations of employees contribute to a remarkable reduction of differences of interests which have been seen impossible to overcome at the national level for a long time.",
      "deepl_de": "Der Artikel stellt den ersten empirischen Beitrag zu den Möglichkeiten und Beschränkungen der Interessenvermittlung auf sektoraler Ebene in der Europäischen Union dar. Unsere Fallstudie nimmt  den öffentlichen Dienst als Beispiel. Einerseits zeigen unsere Ergebnisse, dass die transnationale Interessenvermittlung auf der Seite der Arbeitnehmer mehr Fortschritte gemacht hat als auf der Seite der Arbeitgeber. Andererseits beabsichtigt keiner der Unternehmensakteure ernsthaft, den transnationalen Verbänden nationale Befugnisse zu übertragen. Die verschiedenen Strategien der Interessenvertretung werden unterschiedliche Zeithorizonte haben: Kurzfristig wird Lobbying die effizienteste Strategie der Einflussnahme bleiben. Mittelfristig könnten stark dezentralisierte soziale Dialoge in den Teilen des öffentlichen Sektors, die transnationale Aufgaben haben, an Bedeutung gewinnen. Nur langfristig, wenn überhaupt, könnten Tarifverhandlungen, vor allem über qualitative Fragen, möglich sein. Pragmatisch orientierte Schritte der Versöhnung zwischen verschiedenen Arbeitnehmerorganisationen tragen zu einer bemerkenswerten Verringerung von Interessenunterschieden bei, die auf nationaler Ebene lange Zeit als unüberwindbar galten.",
      "deepl_en": "The article represents the first empirical contribution to the possibilities and limits of interest mediation at the sectoral level of the European Union, taking the public service as an example. On the one hand, our results show that transnational organization of interests is more advanced on the part of workers han on the part of employers. On the other hand, none of the corporate actors seriously intends to surrender rights to transnational federations. Different strategies of interest enforcement have different temporal perspectives: in the short term, lobbying will remain the most efficient form of influence. In the medium term, largely decentralized social dialogues may gain importance in those subsectors of the public service that perform transnational tasks. At most, collective bargaining could become possible in the long term, initially in the area of qualitative collective bargaining policy. Pragmatically motivated steps toward rapprochement between different employee organizations contribute to a remarkable reduction in differences of interest that were long considered insurmountable at the national level."
    },
    "Ein regelbasiertes Fuzzy-Entscheidungsmodell für einfache Lotterien": {
      "de": "Es wird eine liberalere Alternative zu den bekannten Entscheidungsmodellen unter Risiko in Form eines regelbasierten Fuzzy-Entscheidungsmodells vorgestellt. Die Modellstruktur ist die eines einfachen wissensbasierten (Experten-)Systems, das seine Schlüsse und Modellannahmen rechtfertigen kann. Auf der Basis empirischer Daten bildet das Computermodell das Räsonieren menschlicher Entscheidungsträger in Fuzzy-Kategorien und Entscheidungsregeln ab. Es stellt den Anspruch, ein adäquateres mentales Modell von Entscheidungsprozessen mit risikobehafteten Alternativen zu sein. Ein Vergleich der Modell-Entscheidungen mit Versuchspersonen-Entscheidungen erbrachte eine hohe Übereinstimmung bezüglich gleicher Alternativenwahl.",
      "en": "This article introduces a liberal alternative to the well-known decision models under risk in the form of a rule-based fuzzy decision model. The structure of the model corresponds to a simple, knowledge-based (expert-)system, which is capable to justify its assumptions and conclusions. On the basis of empirical data the computer program models the inference processes of human decision makers in fuzzy-categories and rules of decision. The model claims to reproduce decision processes with risky alternatives more adequate than conventional models. In comparison with human test subjects the computer-based decisions produced strong correspondences with regard to the choice of the same alternatives.",
      "deepl_de": "In diesem Artikel wird eine liberale Alternative zu den bekannten Entscheidungsmodellen unter Risiko in Form eines regelbasierten Fuzzy-Entscheidungsmodells vorgestellt. Die Struktur des Modells entspricht einem einfachen, wissensbasierten (Experten-)System, das in der Lage ist, seine Annahmen und Schlussfolgerungen zu begründen. Auf der Basis empirischer Daten modelliert das Computerprogramm die Inferenzprozesse menschlicher Entscheidungsträger in Fuzzy-Kategorien und Entscheidungsregeln. Das Modell erhebt den Anspruch, Entscheidungsprozesse mit riskanten Alternativen adäquater abzubilden als herkömmliche Modelle. Im Vergleich mit menschlichen Versuchspersonen ergaben die computerbasierten Entscheidungen starke Übereinstimmungen bei der Wahl der gleichen Alternativen.",
      "deepl_en": "A more liberal alternative to the well-known decision models under risk is presented in the form of a rule-based fuzzy decision model. The model structure is that of a simple knowledge-based (expert) system that can justify its conclusions and model assumptions. Based on empirical data, the computer model maps the reasoning of human decision makers into fuzzy categories and decision rules. It claims to be a more adequate mental model of decision processes with risky alternatives. A comparison of the model decisions with subject decisions showed a high degree of agreement with respect to equal choice of alternatives."
    }
  },
  "pharmacy": {
    "Tumoren des Kopf-Hals-Bereichs – Therapieoptionen und Nebenwirkungsmanagement": {
      "url": "https://www.krankenhauspharmazie.de/heftarchiv/2022/08.html",
      "de": "Tumoren im Kopf-Hals-Bereich umfassen eine heterogene Gruppe von Karzinomen, für deren Therapie in den letzten Jahren Fortschritte beobachtet werden konnten. Gleichzeitig zeigte sich eine Verschiebung der Risikofaktoren in Form einer Abnahme der tabak- und alkoholassoziierten Krebserkrankungen zu einer Zunahme humane-Papillomaviren-bedingter Karzinome. Damit verändern sich das Verständnis der Erkrankung, deren Therapie und die Lebenserwartung der Betroffenen. Im Vordergrund soll hier die Strahlenbehandlung stehen, eine Behandlungsoption mit möglichen kurz- und langfristig auftretenden Komplikationen sowie den daraus folgenden Konsequenzen für die Lebensqualität der Patienten. Darüber hinaus wird gezeigt, welche unterstützenden Maßnahmen bei der Begleitung während und nach der Bestrahlung unter Beteiligung klinischer Pharmazeuten getroffen werden können.",
      "en": "Tumors in the head and neck region include a heterogeneous group of carcinomas whose treatment has advanced in recent years. At the same time, however, there has been a shift in risk factors from a decrease in tobacco- and alcohol-associated cancers to an increase in human papillomavirus-related carcinomas. This shift changes the understanding of the disease, its therapy, and the life expectancy of those affected. This work focuses on radiation therapy, a treatment option with possible short- and long-term complications, and the resulting consequences for the patients’ quality of life. Furthermore, we show which supportive measures can be taken during and after radiation therapy with the help of clinical pharmacists.",
      "deepl_en": "Tumors in the head and neck region comprise a heterogeneous group of carcinomas for whose therapy progress has been observed in recent years. At the same time, there has been a shift in risk factors in the form of a decrease in tobacco- and alcohol-associated cancers to an increase in human papillomavirus-related carcinomas. This changes the understanding of the disease, its therapy and the life expectancy of those affected. The focus here will be on radiation treatment, a treatment option with potential short- and long-term complications and the resulting consequences for patients' quality of life. Furthermore, it will be shown which supportive measures can be taken during and after radiation treatment with the participation of clinical pharmacists."
    },
    "Dosisreduktion von Daunorubicin bei moderat eingeschränkter Nierenfunktion": {
      "url": "https://www.krankenhauspharmazie.de/heftarchiv/2022/04.html",
      "de": "Das Anthracyclin Daunorubicin ist seit vielen Jahren fester Bestandteil in der ALL- und AML-Behandlung. Der Metabolit Daunorubicinol spielt weniger in der antineoplastischen Wirkung, sondern wahrscheinlich mehr in der potenziellen Kardiotoxizität des Zytostatikums eine Rolle. Die aktuell hinterlegten Vorgaben zur Dosismodifikation sehen vor, dass das Anthracyclin bereits bei einer glomerulären Filtrationsrate (GFR) zwischen 50 ml/min und 30 ml/min nur mit 50 % der üblichen Dosis eingesetzt werden soll. Diese Vorgabe irritiert, wenn man bedenkt, dass (1) die FDA bis heute keine entsprechende Empfehlung vorsieht, und (2) neuere Arbeiten sehr große klinisch-pharmakokinetische Parallelen zwischen Daunorubicin und Doxorubicin erkennen. Damit würde ein Leukämiepatient mit einer GFR von 43 ml/min in Deutschland im Vergleich zu den USA nur 50 % der kurativ angesetzten Dosis erhalten. Eine zeitnahe regulatorische Neubewertung dieses Sachverhalts ist deshalb von großem klinisch-onkologischem Interesse.",
      "en": "Daunorubicin has been established as important cornerstone in ALL- and AML-treatment since many years. Its metabolite daunorubicinol does not contribute to antineoplastic activities of the anthracycline, however, it may have a potential impact on drug’s cardiotoxicity. Current guidelines in Germany consider a daunorubicin dose reduction by 50 % in case of individual GFR between 30 and 50 ml/min which (1) is in contrast to FDA-based guidelines, and (2) which is somewhat confusing when the clinical pharmacokinetic behaviour of daunorubicin and doxorubicin are compared with each other. As a consequence, a leukemia patient may receive daunorubicin full dose in the US, and 50 % of curative dose in Germany in case of e.g. GFR 43 ml/min. Thus, a revised assessment of current guidelines on a regulatory level is of great interest for clinical oncologist.",
      "deepl_en": "The anthracycline daunorubicin has been an integral part of ALL and AML treatment for many years. The metabolite daunorubicinol plays less of a role in the antineoplastic effect, but probably more in the potential cardiotoxicity of the cytostatic. The currently filed guidelines for dose modification stipulate that the anthracycline should only be used at 50% of the usual dose already at a glomerular filtration rate (GFR) between 50 ml/min and 30 ml/min. This requirement is irritating, considering that (1) the FDA has not provided a corresponding recommendation to date, and (2) recent work has identified very large clinical pharmacokinetic parallels between daunorubicin and doxorubicin. Thus, a leukemia patient with a GFR of 43 ml/min would receive only 50% of the curatively scheduled dose in Germany compared with the United States. A timely regulatory reassessment of this issue is therefore of great clinical oncological interest."
    },
    "Therapeutisches Drug-Monitoring von Vancomycin bei Erwachsenen": {
      "url": "https://www.krankenhauspharmazie.de/heftarchiv/2013/05.html",
      "de": "Vancomycin (VAN) ist eine etablierte Therapieoption bei Infektionen mit Methicillin-resistenten Staphylococcus-aureus-Stämmen (MRSA). Allerdings ist der bakterizide Effekt von VAN auf MRSA bereits bei Stämmen reduziert, gegenüber denen die MHK von VAN auf ≥1 mg/l steigt. Da eine Korrelation zwischen der MHK und dem Risiko eines Therapieversagens von VAN besteht, reduzierten daher EUCAST und CLSI den MHK-Wert, ab dem ein MRSA-Stamm als Vancomycin-empfindlich gilt, auf <2 mg/l und die klinischen Fachgesellschaften erhöhten die Zielbereiche für die Plasmatalspiegel. Nephro- und ototoxische Effekte limitieren jedoch VAN-Dosissteigerungen zur Therapieverbesserung. Zur Optimierung der VAN-Exposition werden Talspiegelmessungen nach Therapiestart, gegebenenfalls mit Dosisanpassung, empfohlen. Anhand der Daten von 1122 Patienten aus den Jahren 1990 bis 2011 wurden retrospektiv die Einflüsse von Dosierungsschemata und Patientenmerkmalen auf die Erreichbarkeit neu definierter Zielbereiche für VAN-Talspiegel bis Therapietag 3 und später untersucht. Bei Dosierung nach Herstellerangabe lagen die mittleren Talspiegel besonders bei nierengesunden Patienten deutlich unter der aktuellen Leitlinienempfehlung (15–20 mg/l für schwere Infektionen). Auch bei körpergewichtsbezogener Dosierung wurden nur bei einer Minderheit der Patienten empfehlungskonforme Talspiegel erzielt, insbesondere bis Therapietag 3. Es bestand eine moderate Korrelation des Talspiegels mit körpergewichtsbezogener Dosierung. Bei Intensivpatienten haben häufiger auftretende Schwankungen der Nierenfunktion nicht vorhersagbare Effekte auf die VAN-Exposition. Meist sind VAN-Dosierungen oberhalb der Herstellerempfehlung nötig, um die aktuellen Talspiegel-Zielbereiche von 10 bis 20 mg/l zu erreichen. Die Ergebnisse sprechen für frühzeitige, wiederholte Talspiegelmessungen auch bei nierengesunden Patienten. Die niedrige Exposition in der kritischen frühen Phase und die limitierte Korrelation von Dosierung und Exposition legen nahe, zumindest bei schwer kranken Patienten mit Infektionen von Organen bzw. tiefen Gewebearealen und bei nicht empfindlichen Erregern (MHK von VAN ≥2 mg/l) andere MRSA-wirksame Medikamente einzusetzen.  Das klinische und mikrobiologische Ansprechen sowie das Auftreten einer Toxizität wurden allerdings nicht untersucht.",
      "en": "Vancomycin (VAN) is an established treatment option for infections involving methicillin-resistant Staphylococcus aureus strains (MRSA). However, the bactericidal effect of VAN on MRSA is reduced in strains with minimal inhibitory concentrations (MICs) of ≥ 1 mg/L. Due to an apparent correlation of VAN MICs with the risk of treatment failure, both EUCAST and CLSI reduced the ”sensitive“ MIC range to < 2 mg/L. Conversely, the clinical medical societies increased the target ranges of VAN plasma through levels. However, nephrotoxic and ototoxic effects limit the use of increased VAN dosages for the improvement of treatment efficacy. Trough level monitoring and corresponding dose adjustments are recommended for the optimization of VAN exposure. Using the data of 1122 patients from the years 1990 to 2011, we investigated the impact of dose regimens and patient characteristics on the attainment of the newly defined target ranges until day 3 and later in the course of treatment. With dosages recommended by the manufacturers, the mean trough levels remained clearly below the values recommended by current therapeutic guidelines (15–20 mg/L for severe infections), particularly in patients without renal impairment. Even with body-weight adjusted dosages, only a minority of patients reached plasma levels that meet the guideline recommendations, particularly during the early phase of treatment until day three. A moderate correlation was observed between VAN trough levels and body weight-adjusted dosage. The intraindividual variability of renal function which is commonly observed in intensive care patients further confounds the predictability of VAN exposure. In most cases, VAN dosages beyond the manufacturer recommendation are required to reach the target trough levels specified by the guidelines (10–20 mg/L). These results strongly support early and repeated VAN trough level measurements even in patients with normal renal function. Moreover, the generally low exposure observed in the critical early phase and the limited correlation of dosage and exposure suggest the use of other antibiotics active against MRSA at least in severely ill patients with infections of organs or deep tissues, or if insensitive bacterial strains are involved (VAN MIC ≥ 2 mg/L). Clinical and microbiological responses as well as toxicities were not investigated in this study.",
      "deepl_en": "Vancomycin (VAN) is an established therapeutic option for infections with methicillin-resistant Staphylococcus aureus (MRSA) strains. However, the bactericidal effect of VAN on MRSA is already reduced for strains against which the MIC of VAN increases to ≥1 mg/l. Therefore, because there is a correlation between the MIC and the risk of treatment failure of VAN, EUCAST and CLSI reduced the MIC above which an MRSA strain is considered vancomycin-sensitive to <2 mg/l, and clinical societies increased the target ranges for plasma levels. However, nephro- and ototoxic effects limit VAN dose increases to improve therapy. Valley level measurements after therapy initiation, with dose adjustment if necessary, are recommended to optimize VAN exposure. Using data from 1122 patients from 1990 to 2011, we retrospectively examined the influences of dosing regimens and patient characteristics on the achievability of newly defined target ranges for VAN valley levels by therapy day 3 and later. When dosed according to manufacturer's instructions, mean valley levels were significantly below the current guideline recommendation (15-20 mg/l for severe infections), particularly in renally healthy patients. Even with body-weight-based dosing, only a minority of patients achieved valley levels in line with recommendations, especially by therapy day 3. There was a moderate correlation of valley level with body-weight-based dosing. In ICU patients, more frequent fluctuations in renal function have unpredictable effects on VAN exposure. In most cases, VAN doses above the manufacturer's recommendation are needed to achieve the current valley level target ranges of 10 to 20 mg/l. The results argue for early, repeated valley level measurements even in renally healthy patients. The low exposure in the critical early phase and the limited correlation of dosage and exposure suggest the use of other MRSA-active drugs, at least in critically ill patients with infections of organs or deep tissue areas and in nonsusceptible pathogens (MIC of VAN ≥2 mg/l). However, the clinical and microbiological response and the occurrence of toxicity have not been studied."
    },
    "Methode zur Bestimmung von Meropenem, Piperacillin und Ceftazidim im Serum mittels HPLC-DAD": {
      "url": "https://www.krankenhauspharmazie.de/heftarchiv/2016/09.html",
      "de": "Die Beta-Lactam-Antibiotika Meropenem, Piperacillin und Ceftazidim werden aufgrund ihres breiten Wirkungsspektrums in der Intensivmedizin zur Behandlung lebensbedrohlicher bakterieller Infektionserkrankungen eingesetzt. Aufgrund starker inter- und intraindividueller Schwankungen der Pharmakokinetik wird zur Verbesserung des therapeutischen Outcomes die Etablierung eines therapeutischen Drug-Monitorings empfohlen. Im Folgenden wird eine analytische HPLC-Methode beschrieben, mit deren Hilfe sich schnell und sicher die Serumkonzentrationen der drei Beta-Lactame im therapierelevanten Bereich von 2,5 µg/ml (Piperacillin: 6 µg/ml) bis 200 µg/ml bestimmen lassen. Die ermittelten Serumspiegel können dann als valide Basis für weitere Therapieentscheidungen genutzt werden.",
      "en": "Meropenem, piperacillin and ceftazidime are commonly used broad spectrum beta-lactam antibiotics in intensive care units. To improve the therapeutic outcome of the antimicrobial therapy of critically ill patients therapeutic drug monitoring is recommended. Therefore an analytical method was established measuring fluctuating serum levels during therapy. A simple and sensitive high-performance liquid chromatography (HPLC) method with diode array detection (DAD) was developed and validated for simultaneous quantification of these antimicrobial agents. For sample preparation a sample amount of 250 µl serum was spiked with cefotaxime as an internal standard. Afterwards protein was precipitated using acetonitrile/methanol (1:1). The supernatant was transferred to HPLC. A Merck LiChrospher® 100 RP-18 (5 µm) x 125 mm analytical column with a gradient of acetonitrile and a pH 2.2 phosphoric acid solution was used for separation. Peaks of interest were detected via ultraviolet absorbance at 240, 298 and 310 nm respectively. The method developed shows a linear correlation between concentration and response over a concentration range of 2.5 (piperacillin: 6) to 200 µg/ml for each antibiotic in the serum samples. Validation has demonstrated the method to be accurate and precise too. No interferences with other common drugs except metamizole (dipyrone) and ceftazidime were detected. The method is currently used in the pharmacy department of the German Army Hospital in Berlin for therapeutic drug monitoring (TDM) of beta-lactams in critically ill patients.",
      "deepl_en": "The beta-lactam antibiotics meropenem, piperacillin, and ceftazidime are used in intensive care for the treatment of life-threatening bacterial infectious diseases due to their broad spectrum of activity. Due to strong inter- and intraindividual variations in pharmacokinetics, the establishment of therapeutic drug monitoring is recommended to improve therapeutic outcome. In the following, an analytical HPLC method is described, with the help of which the serum concentrations of the three beta-lactams in the therapy-relevant range of 2.5 µg/ml (piperacillin: 6 µg/ml) to 200 µg/ml can be determined quickly and reliably. The serum levels determined can then be used as a valid basis for further therapy decisions."
    },
    "Ätherische Öle aus Zimt und Gewürznelken verstärken die Wirkung von Antibiotika gegen multiresistente bakterielle Krankheitserreger": {
      "url": "https://www.thieme-connect.de/products/ejournals/abstract/10.1055/a-1584-5376",
      "de": "Die Häufigkeit bakterieller Infektionen, bei denen Antibiotika nicht mehr wirken, steigt aufgrund der Resistenzentwicklung der Krankheitserreger weltweit. Um dieser Bedrohung zu begegnen, werden – neben der Entwicklung neuer Antibiotika und der Reaktivierung bereits vorhandener antibakterieller Wirkstoffe – auch die Resistenz-modifizierenden Eigenschaften von Naturstoffen erforscht. In der vorliegenden Arbeit wurde mit dem Checkerboard-Mikrodilutionsverfahren untersucht, wie die ätherischen Öle aus Gewürznelken (Syzygium aromaticum) und der Rinde des Zimtbaums (Cinnamomum verum) kombiniert mit Lysozym die Wirkungen von Antibiotika aus der Gruppe der Carbapeneme (Imipenem) und der Aminoglykoside (Gentamicin) gegen die bakteriellen Krankheitserreger Pseudomonas aeruginosa bzw. Klebsiella pneumoniae verstärken. Die Ergebnisse zeigen, dass die ätherischen Öle beider Pflanzenarten die minimalen Hemmkonzentrationen von Gentamicin und Imipenem gegenüber multiresistenten klinischen Isolaten der beiden gramnegativen Bakterienarten vermindern und damit die Antibiotikawirkung signifikant steigern. Die potenten Resistenz-modifizierenden Eigenschaften der ätherischen Öle lassen weitere Untersuchungen der Phenylpropanoide als Hauptkomponenten beider Öle und anderer Naturstoffe in diesem Kontext vielversprechend erscheinen.",
      "en": "The frequency of bacterial infections for which antibiotics no longer work is increasing worldwide due to the development of antibiotic resistance among pathogens. Research topics, in order to counter this threat, include the development of new antibiotics, the reactivation of existing antibacterial agents and the finding of resistance-modifying properties of natural substances. In the present work, the checkerboard microdilution method was used to investigate how the essential oils from cloves (Syzygium aromaticum) and cinnamon (Cinnamomum verum) combined with lysozyme amplify the effects of a carbapenem- (imipenem) and an aminoglycoside-antibiotic (gentamicin) against the bacterial pathogens Pseudomonas aeruginosa and Klebsiella pneumoniae. The results indicate that the essential oils of both plant species reduce the minimum inhibitory concentrations of gentamicin and imipenem against multi-drug resistant clinical isolates of the two gram-negative bacterial species and thus significantly increase the antibiotic effects. The observed potent resistance-modifying properties of the essential oils favour further investigations of the phenylpropanoids as the main components of both oils and other natural substances in this context.",
      "deepl_en": "The frequency of bacterial infections for which antibiotics are no longer effective is increasing worldwide due to the development of resistance in pathogens. To counter this threat, research is being conducted - in addition to the development of new antibiotics and the reactivation of existing antibacterial agents - into the resistance-modifying properties of natural products. In the present work, the checkerboard microdilution method was used to investigate how the essential oils from cloves (Syzygium aromaticum) and the bark of the cinnamon tree (Cinnamomum verum) combined with lysozyme enhance the effects of antibiotics from the carbapenems (imipenem) and aminoglycosides (gentamicin) groups against the bacterial pathogens Pseudomonas aeruginosa and Klebsiella pneumoniae, respectively. The results show that the essential oils of both plant species decrease the minimum inhibitory concentrations of gentamicin and imipenem against multidrug-resistant clinical isolates of the two Gram-negative bacterial species, thereby significantly enhancing antibiotic efficacy. The potent resistance-modifying properties of the essential oils suggest further investigation of phenylpropanoids as major components of both oils and other natural products in this context is promising."
    },
    "Antivirale Eigenschaften des Extrakts aus Cistusxincanus L. Pandalis auch bei SARS-CoV-2 in vitro nachgewiesen": {
      "url": "https://www.thieme-connect.de/products/ejournals/abstract/10.1055/a-1302-6097",
      "de": "Da es noch keine zuverlässige Therapie und nicht in ausreichender Menge zugelassene Impfstoffe gegen SARS-CoV-2 gibt, sucht die Forschung nach vielversprechenden, wirksamen Substanzen, die bereits verfügbar sind. In dieser Studie soll untersucht werden, ob das pflanzliche Präparat Cystus Pandalis® in vitro antivirale Eigenschaften gegen SARS-CoV-2 aufweist, da es sich bereits gegen mehrere andere Viren als wirksam erwiesen hat. Am Fraunhofer Institut für Zelltherapie und Immunologie (IZI) wurden Zellkulturen unter Anwendung von Cystus Pandalis®-Extrakt (CPE) mit SARS-CoV-2 infiziert, und die Reduktion der Infektionsrate wurde durch den Vergleich von fokusbildenden Einheiten bewertet. Eine fast vollständige Reduktion der Infektionsrate durch CPE wurde bei Konzentrationen von mehr als 15,6 µg/ml mit einer berechneten EC50 von 1,94 µg/ml beobachtet. Der Wirkmechanismus dieses Extraktes beruht möglicherweise auf den hochpolymeren Polyphenolen, die bestimmte virale Epitope umhüllen, wodurch CPE als Eintrittsinhibitor wirkt. Aufgrund der hohen In-vitro-Aktivität erscheint es sinnvoll, CPE als Prophylaxe gegen Infektionen mit SARS-CoV-2 einzusetzen.",
      "en": "Due to lack of reliable therapy and insufficient available vaccines against SARS-CoV-2, researchers are looking for promising and effective therapy in substances that are already available. The objective of the current study is to investigate whether the herbal preparation Cystus Pandalis® (CPE) has in vitro antiviral properties against SARS-CoV-2. CPE has already proved to be effective against several other viruses. At the Fraunhofer Institute for Cell Therapy and Immunology (IZI), cell cultures treated with Cystus Pandalis® extract were infected with SARS-CoV-2, and the reduction in the infection rate was evaluated by comparing focus-forming units. An almost complete reduction in the CPE infection rate was observed at concentrations of greater than 15.6 µg/ml with a calculated EC50 (mean effective concentration) of 1.94 µg/ml. The mechanism of action of this extract may be based on the highly polymeric polyphenols that envelop certain viral epitopes, whereby CPE acts as an entry inhibitor. The high in vitro activity of CPE seems to make it a reasonable candidate for prophylaxis against SARS-CoV-2.",
      "deepl_en": "Since there is still no reliable therapy and not enough approved vaccines against SARS-CoV-2, research is looking for promising, effective substances that are already available. This study will investigate whether the herbal preparation Cystus Pandalis® has in vitro antiviral properties against SARS-CoV-2, as it has already been shown to be effective against several other viruses. At the Fraunhofer Institute for Cell Therapy and Immunology (IZI), cell cultures were infected with SARS-CoV-2 using Cystus Pandalis® extract (CPE), and the reduction in infection rate was evaluated by comparing foci-forming units. An almost complete reduction in infection rate by CPE was observed at concentrations greater than 15.6 µg/ml with a calculated EC50 of 1.94 µg/ml. The mechanism of action of this extract may be based on the high polymer polyphenols that coat certain viral epitopes, causing CPE to act as an entry inhibitor. Due to the high in vitro activity, it seems reasonable to use CPE as prophylaxis against infections with SARS-CoV-2."
    },
    "Antiadhäsive In-vitro- und In-vivo-Wirkungen von hydroalkoholischem Extrakt aus Selleriefrüchten (Apium graveolens) gegen uropathogene E. coli": {
      "url": "https://www.thieme-connect.de/products/ejournals/abstract/10.1055/a-0540-4929",
      "de": "Die Früchte von Apium graveolens L. (Sellerie) werden in der traditionellen persischen und europäischen Medizin zur Behandlung unkomplizierter Harnwegsinfektionen (UTI) genutzt. Bislang sind keine Daten verfügbar, die den Einfluss entsprechender Drogenextrakte im Hinblick auf die Adhäsion uropathogener E. coli an eukaryote Wirtszellen aus Blase und Niere sowie auf das bakterielle quorum sensing untersuchen. Die vorliegenden Untersuchungen beschreiben einen deutlich ausgeprägten antiadhäsiven und anti quorum sensing Effekt eines Extraktes von A. graveolens mittels In-vitro-Untersuchungen und In-vivo-Studien im Infektionsmodel der Maus. Ein hydroalkoholischer Extrakt (Cellery Seed Extract, CSE; EtOH-Wasser, 1:1) aus A.-graveolens-Früchten wurde mittels UHPLC/+ESI-QTOF-MS phytochemisch charakterisiert und hinsichtlich antiproliferativer Eigenschaften gegen UPEC (Stamm NU14) und humane T24 Blasenzellen untersucht. Antiadhäsive Effekte von CSE wurden mittels zweier In-vitro-Adhäsionsassays geprüft. Für In-vivo-Untersuchungen wurden BALB/c Mäuse in einem UPEC-Infektionsmodel verwendet und der Effekt von CSE auf die Bakterienlast in Blasen- und Nierengewebe im Rahmen einer 4- bzw. 7-tägigen Vorbehandlung (200, 500 mg/kg) untersucht. CSE ist phytochemisch durch das Vorliegen von Luteolinglycosiden, ähnlichen Flavonen und Furocumarinen charakterisiert. CSE zeigt keine zytotoxischen Effekte gegen UPEC und Blasenzellen, weist aber konzentrationsabhängige antiadhäsive Wirkungen gegen UPEC-Stamm NU14 and UTI89 auf. CSE hemmt konzentrationsabhängig das bakterielle quorum sensing. In vivo 4 und 7 Tage Vorbehandlung von Mäusen mit CSE mit anschließender transurethaler UPEC NU14-Infektion hemmt signifikant die Bakterienlast im Blasengewebe. Basierend auf diesen Daten erscheint die traditionelle Anwendung der Droge bei UTI als gerechtfertigt.",
      "en": "Fruits from Apium graveolens (celery) are used traditionally in Persian and European medicine for the treatment of uncomplicated urinary tract infections. No data are available on A. graveolens extract on the interplay between uropathogenic E. coli and the eukaryotic host cells and on quorum sensing of the bacteria. The present study aimed to characterize an antiadhesive and anti quorum sensing effect of a characterized A. graveolens extract by specific in vitro assays and to correlate these effects with in vivo data obtained by an animal infection model. Hydroalcoholic extract CSE (EtOH-water, 1:1) from A. graveolens fruits was characterized by UHPLC/+ESI-QTOF-MS and investigated on antiproliferative activity against UPEC (strain NU14) and human T24 bladder cells. Antiadhesive properties of CSE were investigated within two different in vitro adhesion assays. For in vivo studies BALB/c mice were used in an UPEC infection model. The effect of CSE on bacterial load in bladder tissue was monitored within a 4- and 7 days pretreatment (200, 500 mg/kg) of the animals. CSE was dominated by the presence of luteolin-glycosides and related flavones besides furocoumarins. CSE had no cytotoxic effects against UPEC and bladder cells. CSE exerts a dose dependent antiadhesive activity against UPEC strains NU14 and UTI89. CSE inhibited in a concentration-dependent manner bacterial quorum sensing. 4- and 7-day pretreatment of animals with CSE transurethrally infected with UPEC NU14, significantly reduced the bacterial load in bladder tissue. CSE is assessed as an antiadhesive extract for which the traditional use in phytotherapy for UTI is justified.",
      "deepl_en": "The fruits of Apium graveolens L. (celery) are used in traditional Persian and European medicine for the treatment of uncomplicated urinary tract infections (UTI). To date, no data are available investigating the influence of corresponding drug extracts with regard to adhesion of uropathogenic E. coli to eukaryotic host cells from bladder and kidney and bacterial quorum sensing. The present studies describe a marked anti-adhesive and anti-quorum sensing effect of an extract of A. graveolens using in vitro studies and in vivo studies in the mouse infection model. A hydroalcoholic extract (Cellery Seed Extract, CSE; EtOH-water, 1:1) of A. graveolens fruit was phytochemically characterized by UHPLC/+ESI-QTOF-MS and evaluated for antiproliferative properties against UPEC (strain NU14) and human T24 blast cells. Anti-adhesive effects of CSE were tested by two in vitro adhesion assays. For in vivo studies, BALB/c mice were used in a UPEC infection model and the effect of CSE on bacterial load in bladder and kidney tissues was investigated in the context of 4- and 7-day pretreatment (200, 500 mg/kg), respectively. CSE is phytochemically characterized by the presence of luteolin glycosides, similar flavones, and furanocoumarins. CSE shows no cytotoxic effects against UPEC and blast cells, but exhibits concentration-dependent antiadhesive effects against UPEC strain NU14 and UTI89. CSE inhibits bacterial quorum sensing in a concentration-dependent manner. In vivo 4 and 7 day pretreatment of mice with CSE followed by transurethal UPEC NU14 infection significantly inhibited bacterial load in bladder tissue. Based on these data, the traditional use of the drug in UTI appears to be justified."
    },
    "Neue Befunde zur Synthese des chiralen Muskelrelaxans Chlormezanon und dessen Racematspaltung an einer präparativen Chiralcel OD-Säule": {
      "url": "https://www.ingentaconnect.com/contentone/govi/pharmaz/2003/00000058/00000002/art00002",
      "de": "2-(4-Chlorphenyl)-4-metathiazanon (2) ist das Zwischenprodukt bei der Zweistufensynthese von Chlormezanon (1), einem zentral angreifenden Muskelrelaxans. Als zweiter Schritt erfolgt die Oxidation des Schwefelatoms. Man erhält eine wesentlich verbesserte Ausbeute (67% d.Th.) an 2, wenn zunächst das Halbaminal aus 4-Chlorbenzaldehyd und Methylamin gebildet wird, das dann mit β-Mercaptopropionsäure abreagiert, als bei umgekehrter Zugabe über das Halbmercaptal (42% d.Th.). Natriumperborat ist eindeutig dem Kaliumpermanganat als Oxidationsmittel überlegen. Das racemische Chlormezanon (1) lässt sich schnell im GrammmaÞstab an einer Chiralcel® OD-Säule trennen. Werden die entscheidenden Faktoren wie Flussrate, Zusammensetzung der mobilen Phase und Temperatur zunächst an analytischen Säulen ermittelt, dann erfordert die Trennung nur 40 min. Zum ersten Mal konnten die beiden Dissoziationskonstanten von 1 mit Hilfe des log pKa-Titrators der Firma Sirius Co. ermittelt werden, der für die Registrierung der Titrationskurven im pH-Bereich von 2–12 nur 15–17 min benötigt. Diese Geschwindigkeit überspielt den störenden Bruch der S-C-Bindung von 1 im stark sauren und stark alkalischen pH-Bereich.",
      "en": "2-(4-Chlorophenyl)-4-metathiazanone (2) is the intermediate product for the two step-synthesis of chlormezanone (1), a centrally acting muscle relaxant. The second step includes the oxidation of its sulfur atom. It has been found that the foregoing reaction of 4-chlorobenzaldehyde with methylamine forming the hemiaminale and the subsequent addition of β-mercaptopropionic acid leads to a remarkable better yield (67% of th.) than the route via the hemimercaptale (42% of th.).2 could be oxidized with sodium perborate superior to potassium permanganate. The racemic chlormezanone (1) is resolved quickly on a gram scale by preparative column chromatography on a Chiralcel® OD column (tris(3,5-dimethyl-phenyl-carbamoyl)cellulose on silicagel). The resolution needed only 40 min, if flow rate, composition of the mobile phase and temperature as the most important factors are determined prior with an analytical column. Both dissociation constants could be determined for the first time with the aid of a log pKa-Titrator of the Sirius Co., which needs for the registration of the curves only 15–17 min in the pH range of 2–12. This speed outplayed the disturbing cleavage of the S-C bond of chlormezanone at strong acidic and alkaline pH values.",
      "deepl_en": "2-(4-Chlorophenyl)-4-metathiazanone (2) is the intermediate in the two-step synthesis of chlormezanone (1), a centrally acting muscle relaxant. The second step is the oxidation of the sulfur atom. A much improved yield (67% d.th.) of 2 is obtained when the half-aminal is first formed from 4-chlorobenzaldehyde and methylamine, which then reacts with β-mercaptopropionic acid, than when the reverse is added via the half-mercaptal (42% d.th.). Sodium perborate is clearly superior to potassium permanganate as an oxidizing agent. The racemic chloromezanone (1) can be separated rapidly in the grammaÞstab on a Chiralcel® OD column. If the crucial factors such as flow rate, mobile phase composition and temperature are first determined on analytical columns, then the separation requires only 40 min. For the first time, the two dissociation constants of 1 could be determined using the log pKa titrator from Sirius Co. which requires only 15-17 min to register the titration curves in the pH range 2-12. This speed glosses over the interfering break in the S-C bond of 1 in the strongly acidic and strongly alkaline pH ranges."
    },
    "Tyrothricin-Puder bei Hautverletzungen": {
      "url": "https://www.ingentaconnect.com/contentone/govi/pharmaz/2004/00000059/00000011/art00011",
      "de": "Hintergrund und Fragestellung: Bei einer prospektiven, randomisierten Multicenter-Studie wurden Wirksamkeit und Verträglichkeit eines antibiotischen Wundpuders mit dem Wirkstoff Tyrothricin bei posttraumatischen und postoperativen Hautläsionen untersucht. Patienten und Methodik: In 5 Prüfzentren nahmen 131 Männer und Frauen zwischen 18 und 85 Jahren mit einer posttraumatischen/postoperativen infizierten oder infektionsgefährdeten Hautverletzung (Wundfläche ≥ 200 mm2) teil. Während der 9-tägigen doppelblinden Behandlung war 2 × täglich Tyrothricin- (n = 62; 0,1 g Tyrothricin pro 100 g Grundlage) oder Placebo-Puder (n = 69) flächendeckend auf die Wunde aufzustreuen. Primärer Wirksamkeitsparameter war die durchschnittliche tägliche Reduktion des aus der Wundfläche errechneten Wundradius zwischen Beginn und Ende der randomisierten Behandlung (α = 0,025; einseitig). Aus der Bewertung der Symptome Rötung, Beläge, Exsudation, Schmerzen und Funktionseinschränkung wurde ein Wundindex (Wertebereich: 0–15) errechnet. Ergebnisse: Der Wundradius nahm im Intention-to-treat-Kollektiv bei vergleichbarer Ausgangslage unter Tyrothricin um durchschnittlich 0,55 ± 0,31 mm/Tag (Mittelwert ± s) und unter Placebo um 0,47 ± 0,30 mm/Tag ab (p = 0,016; einseitig). Der Wundindex ging unter Tyrothricin im Mittel um 4,2 ± 1,7 und unter Placebo um 3,3 ± 1,9 Punkte zurück (p = 0,0048; einseitig). Von je 4 unerwünschten Ereignissen in beiden Behandlungsgruppen war ein Kausalzusammenhang mit der Medikation lediglich in 3 Fällen unter Placebo nicht auszuschließen. Folgerungen: Die Ergebnisse belegen die Förderung der Heilung infizierter und infektionsgefährdeter Hautverletzungen durch Tyrothricin-Puder (Tyrosur® Puder) und die Überlegenheit gegenüber Placebo. Wegen der guten Verträglichkeit und des Fehlens einer systemischen Wirkung eignet sich die Substanz zur Therapie bei Hautverletzungen.",
      "en": "Background and objectives: The efficacy and tolerance of an antiseptic wound powder based on the antibiotic tyrothricin was investigated in a prospective, randomized multicenter trial in patients with posttraumatic and surgical cutaneous lesions. Patients and methods: In 5 centers, 131 male and female patients from 18–85 years were included with posttraumatic or surgical cutaneous lesions with infection or in danger of infection (area ≥ 200 mm2). In a double-blind study, tyrothricin (n = 62; 0.1 g tyrothricin per 100 g of vehicle) or placebo powder (n = 69) was applied to the wound twice daily for 9 days. The primary aim was to evaluate the average daily reduction of the radius from the lesion area between the start and end of the randomized treatment (α = 0.025; one-sided). Secondly, a wound index (range 0–15) was calculated from the assessments of rubor, crusting, exudation, pain and functional impairment. Results: The treatment groups were comparable at baseline. During randomized treatment, the radius of the lesions was reduced at an average of 0.55 ± 0.31 mm/day (mean ± SD) for tyrothricin and 0.47 ± 0.30 mm/day for placebo (p = 0.016; one-sided; intention-to-treat data set). The wound index decreased at an average of 4.2 ± 1.7 and 3.3 ± 1.9 points for tyrothricin and placebo, respectively (p = 0.0048; one-sided). 4 adverse events occurred in each group. A causal relationship with the investigational drug could not be excluded in 3 of the placebo group. Conclusion: The results confirm the tendency to an acceleration of wound healing by tyrothricin powder (Tyrosur® Powder) in case of infection or danger of infection. A superior efficacy compared to placebo was demonstrated. Due to its good tolerability and the absence of a systemic effects tyrothricin powder is appropriate for the treatment of superficial skin lesions.",
      "deepl_en": "Background and Purpose: In a prospective, randomized multicenter study, the efficacy and tolerability of an antibiotic wound powder containing the active ingredient tyrothricin were investigated in posttraumatic and postoperative skin lesions. PATIENTS AND METHODS: In 5 study sites, 131 men and women aged 18 to 85 years with a posttraumatic/postoperative infected or infection-prone skin lesion (wound area ≥ 200 mm2) participated. During 9 days of double-blind treatment, tyrothricin (n = 62; 0.1 g tyrothricin per 100 g base) or placebo powder (n = 69) was to be applied to the wound area 2 × daily. The primary efficacy parameter was the average daily reduction in wound radius calculated from wound area between the start and end of randomized treatment (α = 0.025; unilateral). A wound index (range of values: 0-15) was calculated from the assessment of symptoms of redness, coatings, exudation, pain, and functional limitation. Results: Wound radius decreased by an average of 0.55 ± 0.31 mm/day (mean ± s) under tyrothricin and 0.47 ± 0.30 mm/day under placebo in the intention-to-treat collective at comparable baseline (p = 0.016; one-sided). The wound index decreased by a mean of 4.2 ± 1.7 points under tyrothricin and 3.3 ± 1.9 points under placebo (p = 0.0048; one-sided). Of 4 adverse events in each of the two treatment groups, a causal relationship with the medication could not be ruled out in only 3 cases under placebo. Conclusions: The results demonstrate the promotion of healing of infected and infection-prone skin lesions by Tyrothricin powder (Tyrosur® powder) and its superiority over placebo. Due to the good tolerability and the lack of a systemic effect, the substance is suitable for therapy in skin injuries."
    },
    "Benzo[c][2,7]naphthyridin-5-yl-arylamine – Phenol-Mannich-Basen vom Amodiaquin-, Cycloquin- und Pyronaridin-Typ": {
      "url": "https://www.ingentaconnect.com/contentone/govi/pharmaz/2007/00000062/00000002/art00002",
      "de": "2,5-Dichlor-4-methyl-benzo[c][2,7]naphthyridin (1) reagierte mit aromatischen Aminen selektiv unter Substitution in 5-Position zu den Amidinen 2. Das 4-Aminophenol 2c konnte auch durch Etherspaltung von 2b dargestellt werden. Die Struktur von 2c wurde durch Röntgenkristallanalyse bewiesen. Aminomethylierung von 2c lieferte das Amodiaquin-Analogon 3. Durch Umsetzung von 1 mit Phenol-Mannich-Base-Hydrochloriden wurden die mono- und bisaminomethylierten Derivate 4 und 5 erhalten. Die Verbindungen 3–5 wurden auf Wirksamkeit gegen Malaria mit einem Chloroquin-sensitiven und -resistenten Plasmodium-falciparum-Stamm in vitro getestet. Die besten Aktivitäten zeigten die Pyronaridin-analogen Substanzen 5a und 5b mit IC50-Werten um 200 nM.",
      "en": "2,5-Dichloro-4-methyl-benzo[c][2,7]naphthyridine (1) reacted with aromatic amines selectively by substitution at the 5-position to yield the amidines 2. The 4-aminophenol 2c could also be synthesized by cleavage of the ether 2b. The structure of 2c was proved by X-ray crystal analysis. Aminomethylation of 2c yielded the amodiaquine analogue 3. The mono- and bisaminomethylated derivatives 4 and 5 were obtained by reaction of compound 1 with phenol Mannich base hydrochlorides. Compounds 3–5 were tested in vitro for antimalarial activity using chloroquine-sensitive and resistant Plasmodium-falciparum strains. The highest activities were shown by the pyronaridine-type compounds 5a and 5b with IC50 values of approximately 200 nM.",
      "deepl_en": "2,5-Dichloro-4-methyl-benzo[c][2,7]naphthyridine (1) reacted selectively with aromatic amines with substitution at the 5-position to give the amidines 2. The 4-aminophenol 2c could also be prepared by ether cleavage of 2b. The structure of 2c was proved by X-ray crystal analysis. Aminomethylation of 2c afforded the amodiaquine analogue 3. Reaction of 1 with phenol Mannich base hydrochlorides gave the mono- and bisaminomethylated derivatives 4 and 5. Compounds 3-5 were tested for activity against malaria with a chloroquine-sensitive and -resistant Plasmodium falciparum strain in vitro. Pyronaridine analogues 5a and 5b showed the best activities with IC50 values around 200 nM."
    }
  }
}
