[
  {
    "id": 5297,
    "title": "The effects of neurally active amino acids on prolactin secretion.",
    "abstract": "Several neurally active amino acids were injected into the third ventricle of anesthetized male rats. Two or eight mumole of GABA produced significant increases in the plasma concentrations of prolactin (PRL), indicating increased PRL release from the pituitary. Two mumole of glycine was also effective in elevating PRL levels. The intraventricular injection of the lowest dose of GABA (1.0 mumole), glutamate (0.4 or 2.3 mumole), lysine (0.2 or 2.0 mumole), or 0.9% NaCl did not alter PRL levels significantly. Plasma PRL concentrations did not increase following the injection of GABA or glycine directly into the anterior pituitary gland. The results suggest that GABA and glycine may play a role in the neural regulation of PRL secretion."
  },
  {
    "id": 5600,
    "title": "Aminopyridines and sparteine as inhibitors of membrane potassium conductance: effects on Myxicola giant axons and the lobster neuromuscular junction.",
    "abstract": "The effects of the compounds 2-, 3- and 4-aminopyridine and sparteine on membrane conductance changes were examined using both voltage-clamped Myxicola axons and the lobster neuromuscular junction. In Myxicola axons, the aminopyridines very specifically inhibited the potassium conductance when applied at concentrations of 0.1 mM to 5 mM without any apparent effect of resting membrane potential. Concentrations in excess of 5 mM were needed to inhibit noticeably the sodium conductance. Potassium conductance-voltage curves were shifted in the depolarized direction along the voltage axis with no significant change in shape. There were only minor changes in the kinetics of potassium activation. In high potassium solutions, both inward and outward potassium currents were equally sensitive to the aminopyridines. Sparteine was, in general, found to be a more potent, but somewhat less specific, inhibitor of the potassium conductance. In contrast to the aminopyridines, sparteine was more effective when applied at basic pH and in addition tended to produce a noticeable degree of potassium inactivation. When applied to the lobster neuromuscular junction, 2-aminopyridine and sparteine dramatically increased the amplitude of both excitatory and inhibitory postjunctional potentials, with little or no change in resting potential, resting input conductance, reversal potential, or miniature end plate potential amplitude or frequency. Quantal content per fiber was increased by approximately a factor of 3 for the excitatory responses."
  }
]